{
    "article_id": "f9e353403f1b8630d6bf8012b4c93ced.1590265747.7335253",
    "title": "İçişleri Bakanlığı'ndan 81 il valiliğine 'Yaz Mevsimi Trafik Tedbirleri' genelgesi",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/turkiye/icisleri-bakanligindan-81-il-valiligine-yaz-mevsimi-trafik-tedbirleri-genelgesi",
    "url": "http://cnnturk.com/turkiye/icisleri-bakanligindan-81-il-valiligine-yaz-mevsimi-trafik-tedbirleri-genelgesi",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ec21f09214ed81bc0dea650.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ec21f09214ed81bc0dea650.jpg",
    "movies": [],
    "text": "Bakanlığın valiliklere gönderdiği genelgede, denetimlerin arttığı dönemlerde, trafik kazası sonucu meydana gelen can kayıplarında azalma olduğu, denetimlerin azaldığı dönemlerde ise can kayıplarının arttığı belirtildi. Trafik ekiplerinin özellikle şehirler arası karayollarında ve şehir içi ana güzergâhlarda ekip ve yaya olarak görünür olması ve trafik denetimine dönük faaliyet göstermelerinin son derece önemli olduğu ifade edildi. Geçmiş yıllardan farklı olarak 1 Haziran-1 Ekim tarihleri arasında uygulanacak '2020 yılı Yaz Trafik Tedbirleri'nde; koronavirüs salgının yayılım hızını kontrol altında tutmaya yönelik trafik tedbirleri ile salgının yayılım hızının azalmasıyla birlikte normal hayata geçişe yönelik hareket tarzının bir bütün olarak ele alınması gerektiğine vurgu yapıldı. Karayollarında uygulanacak tedbirler şu şekilde sıralandı.\n\nDENETİMLERDE SOSYAL MESAFEYE DİKKAT EDİLECEK\n\nHız kontrolleri başta olmak üzere emniyet kemeri takma, cep telefonu kullanmama, yaya geçitlerinde yayalara yol verme, şerit kullanma, hatalı dönüşler gibi kural, yasaklama ve kısıtlamalara yönelik etkin, yoğun ve sürdürülebilir trafik denetimlerine ağırlık verilecek. Denetimlerde sosyal mesafeye dikkat edilecek. Şehir içi ve şehir dışı ulaşımda toplu taşıma araçlarına/otobüslere getirilen yüzde 50 doluluk kriteri ve maske kullanımına ilişkin uygulamalar titizlikle takip edilecek. Ülke ve il genelinde polis ve jandarma trafik birimlerinin imkân ve kabiliyetlerinin zaman zaman belirli trafik denetim amaçlarına yönelik (özellikle şehirler arası yollarda) olarak birleştirilecek. Böylelikle yol kullanıcılarının sürekli, etkili ve yoğun şekilde denetlenmeleri konusunda gerektiğinde ihtiyari olarak kurulacak 'Karma Ekipler' aracılığıyla çok sayıda taşıt ve sürücünün denetlenmesi hedeflenecek. Trafik polis ekipleri ile jandarma trafik timlerince müşterek yürütülen eş zamanlı yapılan şehir içi, şehirlerarası ve köy yollarında devamlılığı sağlanacak.\n\nTRAFİK EKİPLERİ GÖRÜNÜR OLACAK\n\nTrafik ekiplerinin, özellikle kazaların yoğun olduğu güzergâhlarda 'Algılanan Yakalanma Riski Duygusu'nun geliştirilmesine yönelik olarak görünür olmaları sağlanacak. Ayrıca yine bu amaca yönelik olarak hafta sonları idari birimlere ait resmi görev araçları, personeliyle birlikte önem arz eden noktalarda sabit ve seyir halinde görevlendirilecek. Özellikle Temmuz ve Ağustos aylarındaki olası kazaların en aza indirilmesine yönelik, tüm yolcu ve sürücülere yönelik trafik denetimleri artırılacak. Denetimler ile trafik kontrol noktalarında sosyal mesafeye dikkat edilerek yüz yüze iletişim kurulacak, 'dikkat dağınıklığı veya uykusuzluk hali' bulunan sürücülerin dinlendirilmesi sağlanacak. Koronavirüs salgınının yayılım hızının kontrol altına alınması azalması ile birlikte şehirlerarası tarifeli yolcu taşımacılığının yanı sıra tarifesiz yolcu taşımacılığı (TUR taşımacılığı) olarak tabir edilen ve bireysel veya sivil toplum örgütleri, dernekler, tur şirketleri tarafından organize edilen gezi, tur, sportif ve kültürel faaliyetlere yönelik taşımacılıkta önemli bir artış olabileceğinin dikkate alınması, bu faaliyetleri yürüten araçlara yönelik 'Etkin, Yoğun ve Sürekli' trafik denetimleri planlanarak uygulanacak.\n\nŞOFÖRLER, 05.00-07.00 ARASINDA ARAÇ DIŞINA DAVET EDİLECEK\n\nUykusuzluk ve yorgunluğa bağlı oluşan dikkat kaybına ek olarak günün ilk ışıklarının sürücüler üzerinde yarattığı rehavetin kaza riskini daha fazla artırması nedeniyle özellikle 05.00-07.00 saatleri arasında şoförler araç dışına davet edilerek gerekli kontroller ve bilgilendirmeler yapılacak. Emniyet kemeri kullanımı ile ilgili denetimlere özel önem verilecek. Otogarlarda, otobüs şoförleri ve yolcular emniyet kemeri kullanımı konusunda bilgilendirilecek.\n\nTRAFİK YOĞUNLUĞU HAVADAN DENETLENECEK\n\nTrafik yoğunluğunun arttığı zamanlarda helikopter, drone ve İHA türü hava taşıtlarından trafik düzenleme ve denetleme faaliyetlerinde yararlanılacak. Tarımsal faaliyetlerin yoğun olarak yapıldığı bölgelerde; karayolu üzerinde tarımsal zirai araçların, traktörlerin, biçerdöverlerin vb. uygunsuz olarak trafikte seyretmelerine izin verilmeyecek. Tarım işçilerinin yolculuklarının daha güvenli yapılabilmesi amacıyla, göç alan ve veren yerler arasında trafik denetimlerinin artırılacak. Mevsimlik tarım işçilerini taşıyan karayolu araçlarının 24.00-06.00 saatleri arasında şehirler arası yolculuk yapmalarına izin verilmeyecek, özellikle ara yollarda da denetimlerin planlanacak. Ayrıca, tarım araçlarının denetimlerinde; çiftçilerin üretim alanına erişimini kısıtlamayacak ve hasat edilen ürünler ile tarımsal girdilerin pazara ulaşımını engellemeyecek şekilde tarımsal üretimin aksatılmadan yürütülmesi yönünde tedbirler alınacak.\n\nYAYA KAZALARI ANALİZ EDİLECEK\n\nGenelgede, 2019 yılında ölümlü ve yaralanmalı trafik kazalarının yüzde 18’inin yayaya çarpma şeklinde gerçekleştiği, hastane ölümleri dahil toplam ölümlerin ise yüzde 23,2’sinin yaya olduğuna dikkat çekildi. Bu nedenle, bu kazaların yer, gün, saat, hava ve yol koşulları, oluş şekilleri ile yaya ve sürücü kusurlarının analiz edilmesi, kaza noktalarında gerekli revizyon ve güvenlik artırıcı önlemlerin uygulanması sağlanacak. Bu noktalardaki taşıt/yaya çarpışmaları sonlanıncaya kadar konunun UKOME/İ1 Trafik Komisyonu gündemine alınacak, uzman kişilerden oluşan çalışma grupları kurularak öneriler raporlaştırılacak.\n\n'ÖNCE YAYA' YAYA GÖRSELİ ÇİZİLECEK\n\nSürücülere ve yayalara konunun sürekli ve ısrarla takip edildiğini göstermek amacıyla 2020 yılında da yaya önceliği/güvenliği kapsamındaki çalışmalar aynı kararlılıkla devam ettirilecek. Bu kapsamda, yaya önceliği/güvenliğiyle ilgili tüm illerde üst düzeyde bilgilendirme ve bilinçlendirme faaliyetleri yürütülecek. 'Yaşam İçin Kısa Bir Mola' sloganıyla oluşturulan 'Yaşam Tüneli' bulunan illerde, bu alanlarda taşıt sürücülerine/yolculara; yaya önceliği/güvenliği ile birlikte, cep telefonu kullanımı ve hızlı araç kullanmanın dikkat ve algıyı azaltarak yayaların geç fark edilmesine veya fark edilmemesine neden olduğu gibi konular kısa video/slayt gösterimleri ile anlatılacak. Görüntü kayıt sistemlerinden elde edilen kaza görüntüleri, kişi/araç isim ve plakaları görünmeyecek şekilde, sosyal medya/yazılı ve görsel medyadan yararlanılarak kamuoyuyla paylaşılacak. Paylaşımlar sırasında doğru davranış biçimi açıklanacak, kazaların nedenleri, oluş şekilleri ve sürücü/yaya kusurları yorumlanacak, görüntülerin bir eğitim materyali olması sağlanacak. Yolcu ve eşya taşımacılığı sektöründe aktif olarak yer alan, başta okul servis araçları, taşımalı eğitim servis araçları ile toplu taşıma araç şoförlerine yönelik eğitimler planlanacak.\n\nAKSAKLIĞA MEYDAN VERİLMEMESİ İSTENDİ\n\nBakanlık, valiliklerden söz konusu tedbirlerin titizlikle alınıp uygulanmasını, özellikle 'yaya önceliği/güvenliği' kapsamındaki faaliyetlerin valiler ve kaymakamlar ile kolluk kuvvetleri ve diğer görevlilerce takip edilmesini istedi. yapılacak eğitim, bilgilendirme faaliyetleri ile denetimlerde sosyal mesafeye dikkat edilmesi ve bunlara ilişkin gerekli hassasiyetin gösterilmesi ve uygulamada herhangi bir aksaklığa meydan verilmemesi uyarısında bulundu.",
    "keywords": [
        "il",
        "yaya",
        "i̇çişleri",
        "bu",
        "yönelik",
        "yoğun",
        "mevsimi",
        "özellikle",
        "yaz",
        "valiliğine",
        "olarak",
        "genelgesi",
        "ve",
        "bakanlığından",
        "trafik",
        "81",
        "ile",
        "dikkat",
        "tedbirleri"
    ],
    "meta_keywords": [
        "haberler",
        "haber",
        "son dakika"
    ],
    "publish_date": null,
    "summary": "Bakanlığın valiliklere gönderdiği genelgede, denetimlerin arttığı dönemlerde, trafik kazası sonucu meydana gelen can kayıplarında azalma olduğu, denetimlerin azaldığı dönemlerde ise can kayıplarının arttığı belirtildi.\nTrafik ekiplerinin özellikle şehirler arası karayollarında ve şehir içi ana güzergâhlarda ekip ve yaya olarak görünür olması ve trafik denetimine dönük faaliyet göstermelerinin son derece önemli olduğu ifade edildi.\nGeçmiş yıllardan farklı olarak 1 Haziran-1 Ekim tarihleri arasında uygulanacak '2020 yılı Yaz Trafik Tedbirleri'nde; koronavirüs salgının yayılım hızını kontrol altında tutmaya yönelik trafik tedbirleri ile salgının yayılım hızının azalmasıyla birlikte normal hayata geçişe yönelik hareket tarzının bir bütün olarak ele alınması gerektiğine vurgu yapıldı.\nKarayollarında uygulanacak tedbirler şu şekilde sıralandı.\nDENETİMLERDE SOSYAL MESAFEYE DİKKAT EDİLECEKHız kontrolleri başta olmak üzere emniyet kemeri takma, cep telefonu kullanmama, yaya geçitlerinde yayalara yol verme, şerit kullanma, hatalı dönüşler gibi kural, yasaklama ve kısıtlamalara yönelik etkin, yoğun ve sürdürülebilir trafik denetimlerine ağırlık verilecek.\nDenetimlerde sosyal mesafeye dikkat edilecek.\nŞehir içi ve şehir dışı ulaşımda toplu taşıma araçlarına/otobüslere getirilen yüzde 50 doluluk kriteri ve maske kullanımına ilişkin uygulamalar titizlikle takip edilecek.\nÜlke ve il genelinde polis ve jandarma trafik birimlerinin imkân ve kabiliyetlerinin zaman zaman belirli trafik denetim amaçlarına yönelik (özellikle şehirler arası yollarda) olarak birleştirilecek.\nBöylelikle yol kullanıcılarının sürekli, etkili ve yoğun şekilde denetlenmeleri konusunda gerektiğinde ihtiyari olarak kurulacak 'Karma Ekipler' aracılığıyla çok sayıda taşıt ve sürücünün denetlenmesi hedeflenecek.\nTrafik polis ekipleri ile jandarma trafik timlerince müşterek yürütülen eş zamanlı yapılan şehir içi, şehirlerarası ve köy yollarında devamlılığı sağlanacak.\nTRAFİK EKİPLERİ GÖRÜNÜR OLACAKTrafik ekiplerinin, özellikle kazaların yoğun olduğu güzergâhlarda 'Algılanan Yakalanma Riski Duygusu'nun geliştirilmesine yönelik olarak görünür olmaları sağlanacak.\nAyrıca yine bu amaca yönelik olarak hafta sonları idari birimlere ait resmi görev araçları, personeliyle birlikte önem arz eden noktalarda sabit ve seyir halinde görevlendirilecek.\nÖzellikle Temmuz ve Ağustos aylarındaki olası kazaların en aza indirilmesine yönelik, tüm yolcu ve sürücülere yönelik trafik denetimleri artırılacak.\nDenetimler ile trafik kontrol noktalarında sosyal mesafeye dikkat edilerek yüz yüze iletişim kurulacak, 'dikkat dağınıklığı veya uykusuzluk hali' bulunan sürücülerin dinlendirilmesi sağlanacak.\nKoronavirüs salgınının yayılım hızının kontrol altına alınması azalması ile birlikte şehirlerarası tarifeli yolcu taşımacılığının yanı sıra tarifesiz yolcu taşımacılığı (TUR taşımacılığı) olarak tabir edilen ve bireysel veya sivil toplum örgütleri, dernekler, tur şirketleri tarafından organize edilen gezi, tur, sportif ve kültürel faaliyetlere yönelik taşımacılıkta önemli bir artış olabileceğinin dikkate alınması, bu faaliyetleri yürüten araçlara yönelik 'Etkin, Yoğun ve Sürekli' trafik denetimleri planlanarak uygulanacak.\nŞOFÖRLER, 05.00-07.00 ARASINDA ARAÇ DIŞINA DAVET EDİLECEKUykusuzluk ve yorgunluğa bağlı oluşan dikkat kaybına ek olarak günün ilk ışıklarının sürücüler üzerinde yarattığı rehavetin kaza riskini daha fazla artırması nedeniyle özellikle 05.00-07.00 saatleri arasında şoförler araç dışına davet edilerek gerekli kontroller ve bilgilendirmeler yapılacak.\nEmniyet kemeri kullanımı ile ilgili denetimlere özel önem verilecek.\nOtogarlarda, otobüs şoförleri ve yolcular emniyet kemeri kullanımı konusunda bilgilendirilecek.\nTRAFİK YOĞUNLUĞU HAVADAN DENETLENECEKTrafik yoğunluğunun arttığı zamanlarda helikopter, drone ve İHA türü hava taşıtlarından trafik düzenleme ve denetleme faaliyetlerinde yararlanılacak.\nTarımsal faaliyetlerin yoğun olarak yapıldığı bölgelerde; karayolu üzerinde tarımsal zirai araçların, traktörlerin, biçerdöverlerin vb.\nuygunsuz olarak trafikte seyretmelerine izin verilmeyecek.\nTarım işçilerinin yolculuklarının daha güvenli yapılabilmesi amacıyla, göç alan ve veren yerler arasında trafik denetimlerinin artırılacak.\nMevsimlik tarım işçilerini taşıyan karayolu araçlarının 24.00-06.00 saatleri arasında şehirler arası yolculuk yapmalarına izin verilmeyecek, özellikle ara yollarda da denetimlerin planlanacak.\nAyrıca, tarım araçlarının denetimlerinde; çiftçilerin üretim alanına erişimini kısıtlamayacak ve hasat edilen ürünler ile tarımsal girdilerin pazara ulaşımını engellemeyecek şekilde tarımsal üretimin aksatılmadan yürütülmesi yönünde tedbirler alınacak.\nYAYA KAZALARI ANALİZ EDİLECEKGenelgede, 2019 yılında ölümlü ve yaralanmalı trafik kazalarının yüzde 18’inin yayaya çarpma şeklinde gerçekleştiği, hastane ölümleri dahil toplam ölümlerin ise yüzde 23,2’sinin yaya olduğuna dikkat çekildi.\nBu nedenle, bu kazaların yer, gün, saat, hava ve yol koşulları, oluş şekilleri ile yaya ve sürücü kusurlarının analiz edilmesi, kaza noktalarında gerekli revizyon ve güvenlik artırıcı önlemlerin uygulanması sağlanacak.\nBu noktalardaki taşıt/yaya çarpışmaları sonlanıncaya kadar konunun UKOME/İ1 Trafik Komisyonu gündemine alınacak, uzman kişilerden oluşan çalışma grupları kurularak öneriler raporlaştırılacak.\n'ÖNCE YAYA' YAYA GÖRSELİ ÇİZİLECEKSürücülere ve yayalara konunun sürekli ve ısrarla takip edildiğini göstermek amacıyla 2020 yılında da yaya önceliği/güvenliği kapsamındaki çalışmalar aynı kararlılıkla devam ettirilecek.\nBu kapsamda, yaya önceliği/güvenliğiyle ilgili tüm illerde üst düzeyde bilgilendirme ve bilinçlendirme faaliyetleri yürütülecek.\n'Yaşam İçin Kısa Bir Mola' sloganıyla oluşturulan 'Yaşam Tüneli' bulunan illerde, bu alanlarda taşıt sürücülerine/yolculara; yaya önceliği/güvenliği ile birlikte, cep telefonu kullanımı ve hızlı araç kullanmanın dikkat ve algıyı azaltarak yayaların geç fark edilmesine veya fark edilmemesine neden olduğu gibi konular kısa video/slayt gösterimleri ile anlatılacak.\nGörüntü kayıt sistemlerinden elde edilen kaza görüntüleri, kişi/araç isim ve plakaları görünmeyecek şekilde, sosyal medya/yazılı ve görsel medyadan yararlanılarak kamuoyuyla paylaşılacak.\nPaylaşımlar sırasında doğru davranış biçimi açıklanacak, kazaların nedenleri, oluş şekilleri ve sürücü/yaya kusurları yorumlanacak, görüntülerin bir eğitim materyali olması sağlanacak.\nYolcu ve eşya taşımacılığı sektöründe aktif olarak yer alan, başta okul servis araçları, taşımalı eğitim servis araçları ile toplu taşıma araç şoförlerine yönelik eğitimler planlanacak.\nAKSAKLIĞA MEYDAN VERİLMEMESİ İSTENDİBakanlık, valiliklerden söz konusu tedbirlerin titizlikle alınıp uygulanmasını, özellikle 'yaya önceliği/güvenliği' kapsamındaki faaliyetlerin valiler ve kaymakamlar ile kolluk kuvvetleri ve diğer görevlilerce takip edilmesini istedi.\nyapılacak eğitim, bilgilendirme faaliyetleri ile denetimlerde sosyal mesafeye dikkat edilmesi ve bunlara ilişkin gerekli hassasiyetin gösterilmesi ve uygulamada herhangi bir aksaklığa meydan verilmemesi uyarısında bulundu.",
    "article_html": "",
    "meta_description": "Son Dakika Flaş Haberler - İçişleri Bakanlığı'nca, valiliklere Bakan Süleyman Soylu imzalı 'Yaz Mevsimi Trafik Tedbirleri' genelgesi gönderildi. Genelgede, karayollarında 1 Haziran-1 Ekim tarihleri arasında uygulanacak trafik tedbirleri tek tek sıralandı.",
    "meta_lang": "tr"
}