{
    "article_id": "fcdc4c8c2ee198e3f62783743de545f1.1590265777.661929",
    "title": "Perihan Savaş: 13 yaşında evlendim, ben bir çocuk gelindim",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/magazin/perihan-savas-13-yasinda-evlendim-ben-bir-cocuk-gelindim",
    "url": "http://cnnturk.com/magazin/perihan-savas-13-yasinda-evlendim-ben-bir-cocuk-gelindim",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ec8b5c9c8c3730fcc93cd4d.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ec8b5c9c8c3730fcc93cd4d.jpg",
    "movies": [],
    "text": "Perihan Savaş’ın başrolünde yer aldığı kısa film ‘Parıldayan İncinin Tuhaf Hikâyesi’, ABD başta olmak üzere yurtdışında festivalleri dolaşıyor, adaylıklar alıyor. Bayramı çocukları ve torunlarıyla geçirmeye hazırlanan Savaş’la filmlerini aratmayan hayat hikâyesinden Yeşilçam’a uzanan duygu dolu bir sohbete daldık. (Hakan Gence/Hürriyet)\n\n\n\n\n\nSesinde yılların yaşanmışlığı var. Biraz mutluluk, hafif hüzün ama en önemlisi çok büyük bir güç. Onunla bir hayat muhasebesine oturuyoruz. Perihan Savaş, sahneyle beş yaşında tanışıyor. Sert bir annesi olmuş. Özgür olmak için 13 yaşında evleniyor. Altı ay sonra evlilik Adli Tıp’ta son buluyor: “Babam boşanma aşamasında kızlık olayları çok önemli diye bekâret raporu almamızı istedi. Maalesef hepsini yaşadım.” Sonra 16 yaşında Altın Portakal’ı kucaklıyor. Sayısız filme adını yazdırıyor. Ve hayatının aşkını buluyor: “Yılmaz (Zafer); adamım, tek geçerim.” Ama onu da erkenden kaybediyor. İşte Perihan Savaş ve çarpıcı hikâyesi...\n\n◊ Kısa filminizin adı ‘Parıldayan İncinin Tuhaf Hikâyesi’. Sizinki ne kadar parlak, ne kadar tuhaf bir hikâyeydi?\n\nParıldayan bir hikâyeydi. Ama her parıldayan yaşamın içinde zorluklar var. Önemli olan zorluklarla olgunlaşarak onu parıltılı bir hale çevirmek.Tiyatrodan ayrılmamı istedi, benim için bitti\n\n◊ Beş yaşında, Şehir Tiyatroları’nda sahneye çıkıyorsunuz. Bu bir çocuğun tek başına alabileceği bir karar değil...\n\nSuna Pekuysal annemin arkadaşıydı. Bir gün, “Bu çocukta ışık var. Tiyatroya götüreceğim” demiş. Babam diş doktoruydu, sanata çok düşkündü ve kabul etti. Sanat yaşamım başladı.\n\n◊ İlk rolünüz neydi?\n\nBir çocuk tiyatrosuydu, yaşıtlarım çilek veya limon olmuştu. Ben çok kiloluydum. Tombul ve beyaz olduğum için pamuktan bir bulut rolüne seçilmiştim.\n\n\n\n◊ Anneniz çok sert mizaçlı bir insanmış galiba...\n\nDominant bir kadındı. Gelenek, göreneklere bağlı, çok sıkı ve tutucuydu. Bacak tüylerimi hatta kaşlarımı bile aldırmazdı. “18 yaşına gel öyle” derdi.\n\n◊ 16 yaşında Altın Portakal aldınız ama 18 yaşına kadar kaşınızı alamadınız mı?\n\nEvet. İkna edemiyordum. Öyle yetişmiş. Oyunculuğa başladığımda da setlerde hep yanımdaydı. Babam daha yumuşaktı. Bir şey için izni hep babamdan alır, anneme söylemezdim.\n\n\n\n◊ Evlendiğinizde 13 yaşındaymışsınız. Çocuk gelin olmuşsunuz. Nasıl o yaşta evlendiniz?\n\nAilelerden izin alarak.\n\n\n\n◊ Sebebi neydi?\n\nÖzgür olacağım sandım. Nişanlanınca ince çorap giyip kaşımı alacağım, arkadaşlarımla buluşacağım sanıyordum. Yanılmışım.\n\n◊ Ne kadar sürdü evlilik?\n\nAltı ay. O 22 yaşındaydı ve askeri okulda okuyordu. O dönemin şartlarında okurken evlilik yaparsa askeri okuldan ayrılabilecekti. O yüzden nişandan sonra hemen nikâh yapıldı. Planlarımıza göre bir sene sonra Almanya’ya gidip tiyatro eğitimi alacaktım. O doktora yapacaktı. Ama evlendik, “Tiyatrodan ayrılacak” dedi ve benim için bitti.\n\n\n\n◊ Evlilik boyunca birlikte mi yaşamıştınız?\n\n\n\nBen kendi evimde, o kendi evindeydi. Hiçbir birlikteliğimiz olmadı. Boşanma sırasında babam “Bu çocuklar ayrı evlerde yaşadılar, daha sonra kızımın kısmeti çıkarsa evlenmiş görünecek” dedi. Kızlık olayları çok önemli diye rapor almamızı istedi. Ben Adli Tıp’a gittim. Maalesef hepsini yaşadım.\n\nYaşadıklarım elbette bende travma yarattı\n\n◊ Bunlar o yaştaki biri için çok ciddi travmalar değil mi?\n\nEvet öyle. Düşün, apartmanda evcilik oynuyordum. Mahallenin küçük çocuklarını kapı önüne dizer, “Nişanlım gelince haber verin, oyuncaklarımı toplayayım” derdim.\n\n\n\n◊ Sonra ailenizi affettiniz mi olanlar için?\n\nAmcamlar çok tutucuydu. Babamın aklını çeldiler. Babam bana sordu aslında. Ama çocuk aklıyla daha rahat bir hayatım olacağını düşünerek “İstiyorum” dedim. Tabii yaşım nedeniyle kesinlikle ailenin sorumluluğundaydı. Ben kendi kızım için böyle bir şeye asla izin vermezdim. Çocuk gelinsin düşünsene! Ama o yıllarda her şey farklıydı. Ve bu bende elbette travmalar yarattı.\n\nArtık pazara gidiyorum\n\n◊ Yıllardır içinde bulunduğunuz sektörü nasıl anlatırsınız?\n\nLaylaylom iki saat çalıştın, gidip paranı kazandın gibi bir şey yok. Sabahın köründen gece yarılarına kadar çalışmalısın. Özel hayatından fedakârlık ediyorsun.\n\n\n\n◊ Hayatınızda nelerden, ne kadar vazgeçtiniz?\n\nİki çocuğumdan birini sette büyüttüm, diğerineyse annem baktı. Film çekmeye gidip döndüğümde çocuğum emeklemeye başlamıştı! Eskiden dışarıya çıkamazdım. Son zamanlarda bunu aştım. Artık pazara da gidiyorum. Pazarcılarla oturup çay içiyorum. Etrafımı sarıyorlar, fotoğraf çektiriyorum.\n\n◊ Türk sinemasının en büyük isimleriyle çalıştınız. Jön tanımınız nedir?\n\nOyunculuğu sevmek ve emek vermek.\n\n\n\n◊ Yeni nesilden en çok kimleri beğeniyorsunuz?\n\nAras Bulut İynemli ve Erkan Kolçak Köstendil’i çok beğeniyorum. Kadın oyunculardan; Beren Saat, Bergüzar Korel, Belçim Bilgin, Ezgi Mola, Nurgül Yeşilçay.\n\n◊ Can Yaman gibi kaslarıyla gündem olan jönleri nasıl yorumluyorsunuz peki?\n\nOyunculuk adına baktığında çok komik geliyor. Kas yapabilirsin tamam, o bir yerde kalsın ama önemli olan oyunculuğun.\n\n\n\nHem fantastik hem masalsı\n\n◊ Başrolünde oynadığınız kısa film ‘Parıldayan İncinin Tuhaf Hikâyesi’, ABD’de ‘La Jolla Fashion Film Festivali’nde altı dalda adaylık aldı. Filmi yurtdışında çekici hale getiren ne?\n\nGörüntüler çok güzel, hikâye enteresan. Hem fantastik hem masalsı.\n\n◊ Film ne anlatıyor?\n\nParalel evrenlere geçiş kapısı oluşturan sihirli ve parlak bir inciye, vefat etmiş büyükannelerinden geriye kalan ipuçlarıyla ulaşmaya çalışan iki kız kardeşin hikâyesi.\n\n\n\n◊ Beş dakika süren bir filmde oynamakla uzun metrajda oynamak arasında ne fark var?\n\n\n\nKısa filmde hikâyeyi beş dakikaya sığdırmanız gerek. Oyuncu açısından devreye, diyaloglardan ziyade oyunculuk yeteneği giriyor. Yönetmenimiz Emir Mavitan çok özenli, genç bir yönetmen. Onunla çalıştığım için mutluyum. Film şimdiye kadar beş festivalden olumlu yanıt aldı. Los Angeles, San Diego, Saraybosna, Hırvatistan’da yapılacak festivallerde yer alacak.\n\nSokaklarda soyunur giyinirdim\n\n◊ Bugün 20’li yaşlarda mesleğe yeni başlayan bir oyuncu olsanız yine Yeşilçam döneminde olmayı mı seçerdiniz?\n\nYeşilçam dönemi daha güzeldi.\n\n\n\n◊ Neden?\n\nSinema vardı. Senede 300 film çekilirdi. O dönemde yokluklar içinde, zor şartlar altında çalışırdık. Karavan, makyöz yoktu. Sokaklarda soyunur giyinir, bir kahvenin köşesinde saçımı, makyajımı kendim yapardım. Ama bütün o zorluklara rağmen sevgi ve saygımız yüksekti. Oyunculuk birinci planda, para ikinci plandaydı. Yeni nesilde bu biraz yer değiştirdi galiba.\n\n\n\nErol Taş kötüyü oynadığı için en korktuğum oyuncuydu. İlk filmimde bir esir kampında bağlanacaktım, Erol Taş çikolata vererek ikna ettiErol Taş kötüyü oynadığı için en korktuğum oyuncuydu. İlk filmimde bir esir kampında bağlanacaktım, yönetmen “Sizi bağlayacak kişi Erol Taş” dedi. Kaçıp kendimi odaya kilitledim, çıkamadım. Erol Abi kapıya geldi, “Kızım aç, ben o kadar kötü biri değilim” deyip çikolata vererek beni odadan çıkardı.\n\n◊ “Sinema yok” dediniz ama gişe rakamlarıyla Türk sinemasının en parlak dönemlerini yaşadığı söyleniyor...\n\nEski filmlerin duygusu yok. Artık tamamen maddesel. Yeşilçam’da komedi filmlerinin bile mesajı vardı. Artık öyle şeyler göremiyorum. Yüksek gişeler yapıyorlar ama sonuç olarak izleyiciye ne veriyorlar?\n\n◊ İbrahim Tatlıses uzun süre hayat arkadaşınızdı. Şimdi size ne ifade ediyor?\n\nKızımın babası.\n\n\n\n◊ Ardından Yılmaz Zafer’le evlendiniz. Yılmaz Zafer dendiğinde aklınıza gelen ilk şey ne?\n\nAdam gibi adam. Adamım, hayatta tek geçerim.\n\n◊ Rahmetli eşiniz Yılmaz Zafer’le filmlere konu olacak bir aşk hikâyeniz varmış...\n\nAynı lisede okuyorduk. Bana o zamanlar âşıkmış, bilmiyordum. Sonra ben Şehir Tiyatroları’ndayım diye o da oraya girmiş. O sene ben tiyatrodan ayrılmışım. Bir türlü buluşamadık.\n\n\n\n◊ Nasıl kavuştunuz?\n\n‘Bir Daha Umut’ diye bir film çektik. “Ne yapıyorsun okul arkadaşım” falan derken o sette büyük bir aşk başladı. Ne yazık ki uzun süremedi. Keşke yaşasaydı. Hem iyi bir oyuncuydu hem de çok iyi bir baba olacağına inanıyordum.\n\n◊ Yılmaz Bey geçirdiği bir kalp krizi sonrasında beynine dört dakika oksijen gitmediği için rahatsızlanıp sonra da hayatını kaybetti. Sadece dört dakikanın hayatı bu kadar değiştirmesi ne öğretti size?\n\nYılmaz sonraki 18 ay bir çocuk gibi yaşadı. Oysa birkaç gün devam eden ağrılara eğer doğru teşhis konulabilseydi belki bugün yanımızda olacaktı. Hayatta acılarla karşılaşmanın vermiş olduğu bir olgunluk yaşıyorsunuz.",
    "keywords": [
        "çok",
        "yaşında",
        "ne",
        "evlendim",
        "kadar",
        "sonra",
        "film",
        "13",
        "için",
        "perihan",
        "ve",
        "bir",
        "ama",
        "ben",
        "gelindim",
        "savaş",
        "en",
        "çocuk"
    ],
    "meta_keywords": [
        "Perihan Savaş",
        "Hakan Gence",
        "röportaj",
        "magazin"
    ],
    "publish_date": null,
    "summary": "Perihan Savaş’ın başrolünde yer aldığı kısa film ‘Parıldayan İncinin Tuhaf Hikâyesi’, ABD başta olmak üzere yurtdışında festivalleri dolaşıyor, adaylıklar alıyor.\nBayramı çocukları ve torunlarıyla geçirmeye hazırlanan Savaş’la filmlerini aratmayan hayat hikâyesinden Yeşilçam’a uzanan duygu dolu bir sohbete daldık.\nBiraz mutluluk, hafif hüzün ama en önemlisi çok büyük bir güç.\nPerihan Savaş, sahneyle beş yaşında tanışıyor.\nÖzgür olmak için 13 yaşında evleniyor.\nAltı ay sonra evlilik Adli Tıp’ta son buluyor: “Babam boşanma aşamasında kızlık olayları çok önemli diye bekâret raporu almamızı istedi.\nMaalesef hepsini yaşadım.” Sonra 16 yaşında Altın Portakal’ı kucaklıyor.\nVe hayatının aşkını buluyor: “Yılmaz (Zafer); adamım, tek geçerim.” Ama onu da erkenden kaybediyor.\nİşte Perihan Savaş ve çarpıcı hikâyesi...◊ Kısa filminizin adı ‘Parıldayan İncinin Tuhaf Hikâyesi’.\nSizinki ne kadar parlak, ne kadar tuhaf bir hikâyeydi?\nParıldayan bir hikâyeydi.\nÖnemli olan zorluklarla olgunlaşarak onu parıltılı bir hale çevirmek.Tiyatrodan ayrılmamı istedi, benim için bitti◊ Beş yaşında, Şehir Tiyatroları’nda sahneye çıkıyorsunuz.\nBu bir çocuğun tek başına alabileceği bir karar değil...Suna Pekuysal annemin arkadaşıydı.\nBabam diş doktoruydu, sanata çok düşkündü ve kabul etti.\nBir çocuk tiyatrosuydu, yaşıtlarım çilek veya limon olmuştu.\nTombul ve beyaz olduğum için pamuktan bir bulut rolüne seçilmiştim.\n◊ Anneniz çok sert mizaçlı bir insanmış galiba...\nDominant bir kadındı.\nGelenek, göreneklere bağlı, çok sıkı ve tutucuydu.\n◊ 16 yaşında Altın Portakal aldınız ama 18 yaşına kadar kaşınızı alamadınız mı?\nBir şey için izni hep babamdan alır, anneme söylemezdim.\n◊ Ne kadar sürdü evlilik?\nPlanlarımıza göre bir sene sonra Almanya’ya gidip tiyatro eğitimi alacaktım.\nAma evlendik, “Tiyatrodan ayrılacak” dedi ve benim için bitti.\nBoşanma sırasında babam “Bu çocuklar ayrı evlerde yaşadılar, daha sonra kızımın kısmeti çıkarsa evlenmiş görünecek” dedi.\nYaşadıklarım elbette bende travma yarattı◊ Bunlar o yaştaki biri için çok ciddi travmalar değil mi?\nAma çocuk aklıyla daha rahat bir hayatım olacağını düşünerek “İstiyorum” dedim.\nBen kendi kızım için böyle bir şeye asla izin vermezdim.\n◊ Hayatınızda nelerden, ne kadar vazgeçtiniz?\n◊ Yeni nesilden en çok kimleri beğeniyorsunuz?\nKas yapabilirsin tamam, o bir yerde kalsın ama önemli olan oyunculuğun.\nHem fantastik hem masalsı◊ Başrolünde oynadığınız kısa film ‘Parıldayan İncinin Tuhaf Hikâyesi’, ABD’de ‘La Jolla Fashion Film Festivali’nde altı dalda adaylık aldı.\n◊ Film ne anlatıyor?\nParalel evrenlere geçiş kapısı oluşturan sihirli ve parlak bir inciye, vefat etmiş büyükannelerinden geriye kalan ipuçlarıyla ulaşmaya çalışan iki kız kardeşin hikâyesi.\n◊ Beş dakika süren bir filmde oynamakla uzun metrajda oynamak arasında ne fark var?\nYönetmenimiz Emir Mavitan çok özenli, genç bir yönetmen.\nFilm şimdiye kadar beş festivalden olumlu yanıt aldı.\nSokaklarda soyunur giyinirdim◊ Bugün 20’li yaşlarda mesleğe yeni başlayan bir oyuncu olsanız yine Yeşilçam döneminde olmayı mı seçerdiniz?\nErol Taş kötüyü oynadığı için en korktuğum oyuncuydu.\nİlk filmimde bir esir kampında bağlanacaktım, Erol Taş çikolata vererek ikna ettiErol Taş kötüyü oynadığı için en korktuğum oyuncuydu.\nİlk filmimde bir esir kampında bağlanacaktım, yönetmen “Sizi bağlayacak kişi Erol Taş” dedi.\nErol Abi kapıya geldi, “Kızım aç, ben o kadar kötü biri değilim” deyip çikolata vererek beni odadan çıkardı.\n◊ “Sinema yok” dediniz ama gişe rakamlarıyla Türk sinemasının en parlak dönemlerini yaşadığı söyleniyor...Eski filmlerin duygusu yok.\n◊ Rahmetli eşiniz Yılmaz Zafer’le filmlere konu olacak bir aşk hikâyeniz varmış...Aynı lisede okuyorduk.\n‘Bir Daha Umut’ diye bir film çektik.\n“Ne yapıyorsun okul arkadaşım” falan derken o sette büyük bir aşk başladı.\nHem iyi bir oyuncuydu hem de çok iyi bir baba olacağına inanıyordum.\n◊ Yılmaz Bey geçirdiği bir kalp krizi sonrasında beynine dört dakika oksijen gitmediği için rahatsızlanıp sonra da hayatını kaybetti.\nSadece dört dakikanın hayatı bu kadar değiştirmesi ne öğretti size?\nYılmaz sonraki 18 ay bir çocuk gibi yaşadı.",
    "article_html": "",
    "meta_description": "Perihan Savaş’ın başrolünde yer aldığı kısa film ‘Parıldayan İncinin Tuhaf Hikâyesi’, ABD başta olmak üzere yurtdışında festivalleri dolaşıyor, adaylıklar alıyor. Bayramı çocukları ve torunlarıyla geçirmeye hazırlanan Savaş’la filmlerini aratmayan hayat hikâyesinden Yeşilçam’a uzanan duygu dolu bir sohbete daldık....",
    "meta_lang": "tr"
}