{
    "article_id": "7cff28ec34783e45e606e173c85f45c7.1590265548.1624196",
    "title": "Kişisel Verilerin Korunması",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/kisisel-verilerin-korunmasi-ve-islenmesi-politikasi",
    "url": "http://cnnturk.com/kisisel-verilerin-korunmasi-ve-islenmesi-politikasi",
    "top_img": "https://s.cnnturk.com//assets/dist/img/whatsapp-logo.png",
    "meta_img": "",
    "movies": [],
    "text": "Kişisel Verilerin Korunması\n\nDORUK TELEVİZYON VE RADYO YAYINCILIK A.Ş. (CNN TÜRK)\n\nKİŞİSEL VERİLERİN KORUNMASI VE İŞLENMESİ\n\nPOLİTİKASI\n\nTEMMUZ 2017\n\n1. AMAÇ\n\nDoruk Televizyon ve Radyo Yayıncılık A.Ş. (“CNN Türk”) olarak; müşterilerimiz, ziyaretçilerimiz, tedarikçilerimiz ve çalışanlarımız dahil gerçek kişilerin kişisel verilerinin Türkiye Cumhuriyeti Anayasası ve insan haklarına ilişkin ülkemizin tarafı olduğu uluslararası sözleşmeler ile 6698 sayılı Kişisel Verilerin Korunması Kanunu (“KVKK”) başta olmak üzere ilgili mevzuata uygun olarak işlenmesi ve verisi işlenen ilgili kişilerin haklarını etkin şekilde kullanmasının sağlanması önceliğimizdir.\n\nBu nedenle, sayılanlarla sınırlı olmamak üzere; çalışanlarımızın, tedarikçilerimizin, müşterilerimizin ve internet sitemizi ziyaret eden kullanıcılarımızın, kısacası faaliyetlerimiz sırasında edindiğimiz tüm kişisel verilere ilişkin verinin işlenmesi, saklanması, aktarılmasına ilişkin işlemleri Doruk Televizyon ve Radyo Yayıncılık A.Ş. (CNN Türk) Kişisel Verilerin Korunması ve İşlenmesi Politikası’na (“Politika”) göre gerçekleştirmekteyiz.\n\nKişisel verilerin korunması ve kişisel verileri toplanan gerçek kişilerin temel hak ve hürriyetlerinin gözetilmesi kişisel verilerin işlenmesine ilişkin politikamızın temel prensibidir. Bu nedenle kişisel verinin işlendiği tüm faaliyetlerimizi, özel hayatın gizliliğinin korunması, haberleşmenin gizliliği, düşünce ve inanç özgürlüğü ve etkili kanun yollarını kullanma haklarını gözeterek sürdürmekteyiz.\n\nKişisel verilerin korunması için mevzuat ve güncel teknolojiye uygun şekilde ilgili verinin niteliğinin gerektirdiği tüm idari ve teknik koruma tedbirlerini almaktayız.\n\nİşbu Politika, ticari veya sosyal sorumluluk ve benzeri faaliyetlerimiz sırasında paylaşılan kişisel verilerin KVKK’da anılan ilkeler çerçevesinde işlenmesi, saklanması, aktarılması ve silinmesi ya da anonim hale getirilmesine dair izlediğimiz yöntemleri açıklamaktadır.\n\n2. KAPSAM\n\nSayılanlarla sınırlı olmamak üzere; çalışanlarımızın, abonelerimizin, tüketicilerimizin, ziyaretçilerimizin, iş bağlantılarımızın, iş ortaklarımızın, müşterilerimizin, potansiyel müşterilerimizin, tedarikçilerimizin, bayilerimizin, internet sitemizi ziyaret eden kullanıcılarımızın, kısacası faaliyetlerimiz sırasında edindiğimiz ve Şirket tarafından işlenen tüm kişisel veriler bu Politika’nın kapsamındadır.\n\nKişisel verilerin koruması sadece gerçek kişiler ile ilgili olup tüzel kişilere ait, içerisinde gerçek kişiye ilişkin bilgi içermeyen bilgiler kişisel veri koruması dışında bırakılmıştır. Bu nedenle işbu Politika tüzel kişilere ait verilere uygulanmaz.\n\nPolitikamız, Şirket’in sahibi olduğu ya da Şirket tarafından yönetilen, tüm kişisel verilerin işlenmesine yönelik faaliyetlerde uygulanmakta olup KVKK ve kişisel verilere ilişkin ilgili diğer mevzuat ve bu alandaki uluslararası standartlar gözetilerek ele alınmış ve hazırlanmıştır.\n\n3. TANIM ve KISALTMALAR\n\nBu bölümde Politika’da geçen özel terim ve deyimler, kavramlar, kısaltmalar vb. kısaca açıklanır.\n\n3.1. Şirket: Doruk Televizyon ve Radyo Yayıncılık A.Ş. (CNN Türk)\n\n3.2. Açık Rıza: Belirli bir konuya ilişkin, bilgilendirilmeye ve özgür iradeye dayanan, tereddüte yer bırakmayacak açıklıkta, sadece o işlemle sınırlı olarak verilen onay.\n\n3.3. Anonim Hale Getirme: Kişisel verilerin, başka verilerle eşleştirilerek dahi hiçbir surette kimliği belirli veya belirlenebilir bir gerçek kişiyle ilişkilendirilemeyecek hale getirilmesidir.\n\n3.4. Çalışan: Şirket personeli.\n\n3.5. Demirören Medya: Demirören Tv Holding A.Ş\n\n3.6. Kişisel Veri Sahibi (İlgili Kişi): Kişisel verisi işlenen gerçek kişi.\n\n3.7. Kişisel Veri: Kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgi.\n\n3.8. Özel Nitelikli Kişisel Veri: Kişilerin, ırkı, etnik kökeni, siyasi düşüncesi, felsefi inancı, dini, mezhebi, veya diğer inançları, kılık ve kıyafeti, dernek, vakıf ya da sendika üyeliği, sağlığı, cinsel hayatı, ceza mahkumiyeti, güvenlik tedbirleriyle ilgili verileri ile biyometrik ve genetik verileri.\n\n3.9. Kişisel Verilerin İşlenmesi: Kişisel verilerin tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla elde edilmesi, kaydedilmesi, depolanması, saklanması, değiştirilmesi, yeniden düzenlenmesi, açıklanması, aktarılması, devralınması, elde edilebilir hale getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi veriler üzerinde gerçekleştirilen her türlü işlem.\n\n3.10. Veri İşleyen: Veri sorumlusunun verdiği yetkiye dayanarak veri sorumlusu adına kişisel verileri işleyen gerçek veya tüzel kişi.\n\n3.11. Veri Sorumlusu: Kişisel verilerin işleme amaçlarını ve vasıtalarını belirleyen, veri kayıt sisteminin kurulmasında ve yönetilmesinden sorumlu gerçek veya tüzel kişi.\n\n3.12. KVK Kurulu: Kişisel Verileri Koruma Kurulu.\n\n3.13. KVK Kurumu: Kişisel Verileri Koruma Kurumu.\n\n3.14. KVKK: 7 Nisan 2016 tarihli ve 29677 sayılı Resmi Gazetede yayımlanan Kişisel Verilerin Korunması Kanunu.\n\n3.15. Politika: Doruk Televizyon ve Radyo Yayıncılık A.Ş. (CNN Türk) Kişisel Verilerin Korunması ve İşlenmesi Politikası.\n\n3.16. Kayıtlı Elektronik Posta (KEP):her türlü ticari, hukuki yazışma ve belge paylaşımlarınızı gönderdiğiniz biçimde koruyan, alıcının kim olduğunu kesin olarak tespit eden, içeriğin kesinlikle değişmemesini ve içeriği yasal geçerli ve güvenli, kesin delil haline getiren sistemdir.\n\n4. ROL VE SORUMLULUKLAR\n\n4.1. Yönetim Kurulu\n\nYönetim Kurulu, Politika’ya, kural ve düzenlemelere uyulmaması durumunda bildirim, inceleme ve yaptırım mekanizmalarının belirlenmesi ve işletilmesinin üst gözetiminden sorumludur.\n\n4.2. İcra Kurulu\n\nKişisel Verilerin Korunması ve İşlenmesi Politikası İcra Kurulu tarafından onaylanmıştır. Politanın oluşturulmasının, uygulanmasının ve gerektiğinde güncellenmesinin sağlanması konusunda yetkili onay mekanizmasıdır.\n\nİcra Kurulu, sorumlu oldukları faaliyetlerde,\n\n• Görev alan çalışanlarla beraber dış hizmet alınan firmaların Politika’ya uyumu için gerekli tedbirlerin alınması,\n\n• Politikaya aykırı hususların incelenmesi amacıyla konuların incelenmesi ve DOHOL Denetim Başkan Yardımcılığı’na bildirilmesinden sorumludur.\n\n4.3. Hukuk Grup Başkanlığı\n\nİşbu Politikanın hazırlanması, geliştirilmesi, yürütülmesi ve güncellenmesinden, Bilgi Sistemleri Direktörlüğü ile birlikte Hukuk Grup Başkanlığı sorumludur. Hukuk Grup Başkanlığı bu Politika’yı gerektiğinde güncelliği ve geliştirme ihtiyaçları açısından değerlendirir.\n\n4.4. Bilgi Teknolojileri\n\nİşbu Politikanıın hazırlanması, geliştirilmesi, yürütülmesi ve güncellenmesinden, Hukuk Grup Başkanlığı ile birlikte Bilgi Teknolojileri sorumludur. Bu Politika’yı gerektiğinde güncelliği ve geliştirme ihtiyaçları açısından değerlendirir.\n\n4.5. İnsan Kaynakları\n\nHazırlanan dökümanın kurum içi dağırımının yapılması İnsan Kaynakları’nın sorumluluğundadır.\n\n5. HUKUKİ YÜKÜMLÜLÜKLER\n\nKVKK uyarınca veri sorumlusu olarak kişisel verilerin korunması ve işlenmesi kapsamında hukuki yükümlülükler aşağıda sıralanmıştır:\n\n5.1. Aydınlatma yükümlülüğümüz\n\nVeri sorumlusu olarak kişisel verileri toplarken;\n\n¬ Kişisel verilerin izin hangi amaçla işleneceği,\n\nKişisel verilerin hangi amaçla işleneceği, ¬ Kimliğimiz , varsa temsilcimizin kimliğine ilişkin bilgiler,\n\nKimliğimiz varsa temsilcimizin kimliğine ilişkin bilgiler, ¬ İşlenen kişisel verilerin izin kimlere ve hangi amaçla aktarılabileceği,\n\nİşlenen kişisel verilerin kimlere ve hangi amaçla aktarılabileceği, ¬ Verileri toplama yöntemimiz ve hukuki sebebi,\n\nVerileri toplama yöntemimiz ve hukuki sebebi, ¬ Kanundan doğan haklar ,\n\nhususlarında İlgili Kişi’yi aydınlatma yükümlülüğümüz bulunmaktadır.\n\nŞirket olarak kamuoyuna açık olan işbu Politika’nın açık, anlaşılır, kolay erişebilir olmasına özen göstermekteyiz.\n\n5.2. Veri güvenliğini sağlama yükümlülüğümüz\n\nVeri sorumlusu olarak uhdemizde bulunan kişisel verilerin güvenliğini sağlamak için mevzuatta öngörülen idari ve teknik tedbirleri almaktayız. Veri güvenliğine ilişkin yükümlülükler ve alınan tedbirler işbu Politika’nın 9. ve 10. bölümlerinde detaylandırılmaktadır.\n\n6. KİŞİSEL VERİLERİN SINIFLANDIRILMASI\n\n6.1. Kişisel veriler\n\nKişisel veriler; kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgilerdir.\n\nKişisel verilerin koruması sadece gerçek kişiler ile ilgili olup tüzel kişilere ait, içerisinde gerçek kişiye ilişkin bilgi içermeyen bilgiler kişisel veri koruması dışında bırakılmıştır. Bu nedenle işbu Politika tüzel kişilere ait verilere uygulanmaz.\n\n6.2. Özel nitelikli kişisel veriler\n\nKişilerin, ırkı, etnik kökeni, siyasi düşüncesi, felsefi inancı, dini, mezhebi veya diğer inançları ile kılık ve kıyafeti, dernek, vakıf ya da sendika üyelikleri, sağlığı, cinsel hayatı, ceza mahkumiyeti ve güvenlik tedbirleriyle ilgili verileri ile biyometrik ve genetik verileri özel nitelikli kişisel verilerdir.\n\n7. KİŞİSEL VERİLERİN İŞLENMESİ\n\n7.1. Kişisel verileri işleme ilkelerimiz\n\nKişisel verileri aşağıda yer alan ilkeler uyarınca işlemekteyiz.\n\n7.1.1. Hukuka ve dürüstlük kurallarına uygun işleme\n\nKişisel verileri dürüstlük kurallarına uygun, şeffaf ve aydınlatma yükümlülüğümüz çerçevesinde işlemekteyiz.\n\n7.1.2. Kişisel verilerin doğru ve gerektiğinde güncel olmasını sağlama\n\nİşlenen verilerin doğru ve güncel olmasını sağlamak için veri işleme prosedürlerimizde gerekli tedbirleri almakla birlikte, Kişisel Veri Sahibi’ne verilerini güncellemesi ve var ise işlenen verilerindeki hataları düzeltmesi için bize başvuru imkanı sunarız.\n\n7.1.3. Belirli, açık ve meşru amaçlarla işleme\n\nŞirket olarak kişisel verileri kapsamı ve içeriği açıkça belirlenmiş, mevzuat ve ticari hayatın olağan akışı çerçevesinde faaliyetlerimizi sürdürmek için belirlenen meşru amaçlarımız dahilinde işlemekteyiz.\n\n7.1.4. Kişisel verilerin işlendikleri amaçla bağlantılı, sınırlı ve ölçülü olması\n\nKişisel verileri açık ve kesin olarak belirlediğimiz amaçla bağlantılı, sınırlı ve ölçülü olarak işlemekteyiz.\n\nİlgili olmayan veya işlenmesine ihtiyaç duyulmayan kişisel verilerin işlenmesinden kaçınmaktayız. Bu nedenle, yasal gereklilik olmadığı sürece özel nitelikte kişisel verileri işlememekte veya işlememiz gerektiğinde konuya ilişkin açık rıza almaktayız.\n\n7.1.5. Kanuni düzenlemeler tarafından öngörülen ve ticari meşru menfaatlerimiz süresince kişisel verilerin saklanması\n\nMevzuattaki birçok düzenleme kişisel verilerin belirli bir süre saklanmasını zorunlu kılmaktadır. Bu nedenle, işlediğimiz kişisel verileri ilgili mevzuatta öngörülen veya kişisel verilerin işlenme amaçları için gerekli olan süre kadar saklamaktayız.\n\nMevzuatta öngörülen saklama süresinin sona ermesi veya işleme amacının ortadan kalkması durumunda kişisel verileri silmekte, yok etmekte veya anonim hale getirmekteyiz. Saklama sürelerine ilişkin ilke ve prosedürlerimiz işbu Politika’nın 9.1. maddesinde detaylandırılmaktadır.\n\n7.2. Kişisel verileri işleme amaçlarımız\n\nŞirket olarak kişisel verileri sayılanlarla sınırlı olmamak üzere aşağıda sayılanlarla benzer amaçlar için işlemekteyiz:\n\n¬ Faaliyetlerimizin yürütülmesi,\n\nFaaliyetlerimizin yürütülmesi, ¬ Sözleşme kapsamında ve hizmet standartları çerçevesinde müşteriler e destek hizmeti sağlamak ,\n\nSözleşme kapsamında ve standartları çerçevesinde müşteriler destek hizmeti sağlamak ¬ Müşterilerimizin tercih ve ihtiyaçlarının tespit edilmesi ve verdiğimiz hizmetlerin bu kapsamda şekillendirilmesi, güncellenmesi,\n\nMüşterilerimizin tercih ve ihtiyaçlarının tespit edilmesi ve verdiğimiz hizmetlerin bu kapsamda şekillendirilmesi, güncellenmesi, ¬ Yasal düzenlemelerin gerektirdiği veya zorunlu kıldığı şekilde, hukuki yükümlülüklerimizi yerine getirilmesini sağlamak,\n\nYasal düzenlemelerin gerektirdiği veya zorunlu kıldığı şekilde, hukuki yükümlülüklerimizi yerine getirilmesini sağlamak, ¬ Pazar araştırmaları ve istatistiksel çalışmalar yapabilmek ,\n\nPazar araştırmaları ve istatistiksel çalışmalar yapabilmek ¬ Anket, yarışma, promosyon ve sponsorluklar,\n\npromosyon ve sponsorluklar, ¬ Televizyon programlarının yönetimi ,\n\nTelevizyon programlarının yönetimi ¬ Prodüksiyon faaliyetleri kapsamında ,\n\nfaaliyetleri kapsamında ¬ İş başvurularını değerlendirmek ,\n\nİş başvurularını değerlendirmek ¬ Şirket ile iş ilişkisinde bulanan kişiler ile irtibat sağlamak ,\n\nŞirket ile iş ilişkisinde bulanan kişiler ile irtibat sağlamak ¬ Pazarlama,\n\nPazarlama, ¬ Uyumluluk yönetimi,\n\nUyumluluk yönetimi, ¬ Satıcı / tedarikçi yönetimi,\n\nSatıcı / tedarikçi ¬ Reklam,\n\nReklam, ¬ Yasal raporlama,\n\nYasal raporlama, ¬ Faturalandırma .\n\n7.3. Özel nitelikli kişisel verilerin işlenmesi\n\nÖzel nitelikli kişisel veriler kanunlarda öngörülen ve KVK Kurulu’nun öngördüğü idari ve teknik tedbirler alınarak, sağlık ve cinsel hayata ilişkin veriler, açık rıza var ise işlenir. Irk, etnik köken, siyasi düşünce, felsefi inanç, din, mezhep veya diğer inançlar, kılık kıyafet, dernek, vakıf veya sendika üyeliği, ceza mahkumiyeti ve güvenlik tedbirleriyle ilgili veriler, biyometrik veriler ve genetik verileri kanunlar tarafından öngörülmesi şartıyla açık rızanız olmadan işleyebiliriz.\n\n7.4. Sair üyelikler kapsamında kişisel verilerin işlenmesi\n\nSunduğumuz programlardan birine üye olmanız halinde üyelik formları ile kişisel verilerinizi toplamakta, paylaştığınız kişisel verilerinizi işlemekte ve aktarmaktayız.\n\n7.5. İnternet sitemizde yer alan çerezler üzerinden toplanan kişisel verilerin işlenmesi\n\nÇerezleri, internet sayfamızın işleyiş biçimini ve kullanımını geliştirmeye yönelik olarak kullanmakta ve internet sitemizde geçirdiğiniz vakti daha verimli ve keyifli hale getirmeye çalışmaktayız. Bunlara ek olarak, internet sitemizde yaptığınız tercihleri hatırlamaya yönelik bazı çerezlerden yararlanmakta ve bu sayede size geliştirilmiş ve kişiselleştirilmiş bir deneyim sağlamaktayız.\n\nİnternet sitemizde yer alan çerezler üzerinden kişisel verilerinizi toplayabilir, topladığımız verileri işleyebilir, aktarabilir ve saklayabiliriz.\n\nİnternet sitemizde kullandığımız çerezlere ilişkin detaylı bilgi için “Çerez Politikamızı” inceleyebilirsiniz.\n\n7.6. İnsan kaynakları ve istihdam amaçlarıyla kişisel verilerin işlenmesi\n\nPersonel Aday’ı olarak yapacağınız başvurular sürecinde bizlerle paylaştığınız özgeçmiş, diploma vb. sair evrakta yer alan kişisel verilerinizi, iş başvurusu değerlendirmesi amacıyla işlemekte, saklamakta ve aktarmaktayız. Personel Aday’ı olarak paylaştığınız kişisel verilerin işlenmesi, aktarılması ve saklanması işbu Politika kapsamındadır.\n\nPersonel’e ait kişisel veriler; işbu Politika dışında Demirören Tv Holding A.Ş İnsan Kaynakları Politikası çerçevesinde toplanmakta, işlenmekte ve saklanmaktadır.\n\n7.7. Televizyon programlarına izleyici veya konuk olarak katılım halinde kişisel verilerinizin işlenmesi\n\nCNN Türk tarafından yapılan veya 3. şahıslara yaptırılan programlar kapsamında izleyici veya konuk olarak katılımınız halinde kişisel verilerinizi işleyebiliriz. İşlediğimiz veriler mevzuat tarafından öngörülen süreler boyunca saklanır.\n\n7.7.1. 18 yaşını doldurmamış olan kişilerin televizyon programlarına izleyici veya konuk olarak katılımı halinde kişisel verilerinin işlenmesi\n\nCNN Türk olarak, iş birliği yaptığımız gerçek ve tüzel kişiler de dahil olmak üzere tüm departmanlarımız, çocuklarınızın kişisel verilerinin hassasiyetinin farkında olup bu verilerin korunması hususunda en yüksek mertebede özeni göstermektedir. Çocuğunuzun kişisel verilerinin bizimle paylaşılması veli veya yasal temsilcinin sorumluluğundadır. Veli veya yasal temsilci onayı olmadan paylaşılan kişisel veriler de dahil olmak üzere çocuğunuzun kişisel verileri için bizimle “info@cnnturk.com.tr”adresinden iletişime geçebilirsiniz.\n\n18 yaşını doldurmamış kişilerin kişisel verilerini kasten işlememekte olup, ebeveynlere çocuklarının çevrimiçi aktivitelerinin denetlenmesinde aktif bir rol üstlenmelerini tavsiye ederiz.\n\nİlgili Kişi’nin 18 yaşını doldurmasından itibaren veri tabanlarımızdan kendisine ait verilerin silinmesi, yok edilmesi veya anonimleştirilmesi de dahil olmak üzere kişisel verilerine ilişkin taleplerini yasal temsilci veya veli icazeti olmaksızın bireysel olarak talep etme hakkı mevcuttur. Bu taleplere ilişkin usul ve esaslar için işbu Politika’nın 11.1. maddesini inceleyebilirsiniz.\n\n7.8. Kişisel verilerin işlenmesinde açık rızanın aranmadığı istisnai haller\n\nAşağıda sayılan ve kanundan doğan istisnai hallerde açık rıza alınmadan kişisel verileri işleyebiliriz:\n\n¬ Kanunlarda açıkça öngörülmesi;\n\nKanunlarda açıkça öngörülmesi; ¬ Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması;\n\nBir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması; ¬ Bir hakkın tesisi, kullanılması veya korunması için veri işlem e nin zorunlu olması;\n\nBir hakkın tesisi, kullanılması veya korunması için veri işlem nin zorunlu olması; ¬ Temel hak ve özgürlüklere zarar vermemek kaydıyla, veri sorumlusu olarak meşru menfaatlerimiz için verilerinizi işlememizin zorunlu olması.\n\nÖzel nitelikli kişisel verilerin İlgili Kişi’nin açık rızası olmadan işlenebileceği istisnai durumlar işbu Politika’nın 7.3 maddesinde belirtilmiştir.\n\n8. KİŞİSEL VERİLERİN AKTARILMASI\n\n8.1. Kişisel verilerin yurt içine aktarımı\n\nŞirket olarak, kişisel verilerin aktarılması konusunda KVKK’da öngörülen ve KVK Kurulu tarafından alınan karar ve düzenlemelere uygun bir şekilde hareket etmekteyiz.\n\nMevzuatta yer alan istisnai haller saklı kalmak kaydıyla, kişisel veriler ve özel nitelikli veriler İlgili Kişi’nin açık rızası olmadan başka gerçek kişilere veya tüzel kişilere tarafımızdan aktarılmaz.\n\nKVKK ve sair mevzuatın öngördüğü istisnai hallerde İlgili Kişi’nin açık rızası olmadan da veriler mevzuatta öngörülen şekilde ve sınırlarla bağlı olarak yetkili kılınan idari veya adli kurum veya kuruluşa aktarılabilir.\n\nAyrıca, mevzuatın öngördüğü istisnai haller ile;\n\n¬ Politika’nın 7.8. maddesinde açıklanan hallerde,\n\n7.8. maddesinde hallerde, ¬ Özel nitelikli kişisel veriler hususunda Politika’nın 7.3. maddesinde sayılan hallerde,\n\nÖzel nitelikli kişisel veriler hususunda Politika’nın maddesinde sayılan hallerde, ¬ KVK Kurulu’nun ve ilgili mevz uatın öngördüğü tedbirlerin alınması ile birlikte İlgili Kişi’nin s ağlığı ve cinsel hayatına ilişkin özel nitelikli kişisel veriler ise ancak kamu sağlığının korunması, koruyucu hekimlik, tıbbi teşhis, tedavi ve bakım hizmetlerinin yürütülmesi, sağlık hizmetleri ile finansmanının planlanması ve yönetimi amacıyla, sır saklama yükümlülüğü altında bulunan kişiler veya yetkili kurum ve kuruluşlara,\n\naçık rıza aranmadan aktarılabilir.\n\n8.2. Kişisel verilerin yurt dışına aktarımı\n\nKişisel verileri kural olarak İlgili Kişi’nin açık rızası olmadan yurt dışına aktarılmaz. Ancak işbu Politika’nın 7.3. ve 7.8 maddelerinde yer alan istisnai hallerden birinin var olduğu durumlarda yurt dışında bulunan üçüncü kişilerin ancak:\n\n¬ KVK Kurulu’ nun ilan ettiği yeterli korumanın olduğu ülkeler de bulunması ;\n\nnun ilan ettiği yeterli korumanın olduğu de bulunması ¬ Yeterli korumanın olmadığı ülkelerde yer alması halinde Türkiye’de ve söz konusu yabancı ülkedeki veri sorumlularının yeterli bir korumayı yazılı olarak taahhüt etmeleri ve KVK Kurulu’nun iznin in bulunması;\n\nhallerinde açık rıza olmadan, kişisel veriler yurt dışına aktarılabilir.\n\n8.3. Kişisel verilerin aktarıldığı kurum ve kuruluşlar\n\nKişisel veriler, sayılanlarla sınırlı olmamak üzere;\n\n¬ Tedarikçilerimize,\n\nTedarikçilerimize, ¬ İş ortaklarımız ve iş bağlantılarımıza,\n\nİş ortaklarımız ve iş bağlantılarımıza, ¬ Yapım şirketlerine,\n\nYapım şirketlerine, ¬ Grup şirketlerine,\n\nşirketlerine, ¬ Hukuken yetkili kamu kurum ve kuruluşlarına ,\n\nHukuken yetkili kamu kurum ve kuruluşlarına ¬ Hukuken yetkili özel hukuk kişilerine,\n\nözel hukuk kişilerine, ¬ Hissedarlarımıza,\n\nyukarıda açıklanan ilke ve kurallara göre aktarılabilir.\n\n8.4. Kişisel verilerin hukuka uygun olarak aktarılmasına ilişkin aldığımız tedbirler\n\n8.4.1. Teknik tedbirler\n\nKişisel verileri korumak için sayılanlarla sınırlı olmamak üzere;\n\n¬ Kişisel verilerin mevzuata uygun olarak işlenmesi ve saklanması için şirket içi teknik organizasyonu yapmakta,\n\nKişisel verilerin mevzuata uygun olarak işlenmesi ve saklanması için şirket ¬ Kişisel verilerinizin saklanacağı veri tabanlarının güvenliğini sağlamak için teknik altyapıyı oluşturmakta,\n\nKişisel verilerinizin saklanacağı veri tabanlarının güvenliğini sağlamak için teknik altyapıyı oluşturmakta, ¬ Oluşturulan teknik altyapının süreçlerini takip etmekte ve denetimlerini yapmakta,\n\nsüreçlerini takip etmekte ve denetimlerini yapmakta, ¬ Aldığımız teknik tedbi r lerin ve denetim süreçlerinin raporlanmasına ilişkin prosedürleri belirlemekte,\n\nAldığımız teknik tedbi lerin ve denetim süreçlerinin raporlanmasına ilişkin prosedürleri belirlemekte, ¬ Teknik tedbirleri periyodik olarak güncellemekte ve yenilemekte,\n\nTeknik tedbirleri periyodik olarak güncellemekte ve yenilemekte, ¬ Riskli durumlar yeniden incelenerek gerekli teknolojik çözümler üretilmekte,\n\nRiskli durumlar yeniden incelenerek gerekli teknolojik çözümler üretilmekte, ¬ Virüs koruma sistemleri, güvenlik duvarı ve benzeri yazılım sal veya donanımsal güvenlik ürünleri kullanmakta ve teknolojik gelişmelere uygun güvenlik sistemleri kurmaktayız ,\n\ngüvenlik duvarı yazılım donanımsal güvenlik ürünleri ve teknolojik gelişmelere uygun güvenlik sistemleri kurmaktayız ¬ Teknik konularda uzman çalışanlar istihdam etm ekteyiz.\n\n8.4.2. İdari tedbirler\n\nKişisel verilerinizi korumak için sayılanlarla sınırlı olmamak üzere;\n\n¬ Şirketimiz içerisindeki, şirket ve iştirak çalışanları da dahil olmak üzere kişisel verilere erişim politika ve prosedürleri oluşturmakta,\n\nŞirketimiz şirket ve iştirak çalışanları da dahil olmak üzere kişisel verilere erişim politika ve prosedürleri oluşturmakta, ¬ Çalışanlarımızı , kişisel verilerin hukuka uygun bir şekilde korunması ve işlenmesine ilişkin bilgilendirmekte ve eğitmekte,\n\nÇalışanlarımızı kişisel verilerin hukuka uygun bir şekilde korunması ve işlenmesine ilişkin bilgilendirmekte ve eğitmekte, ¬ Çalışanlarımız ile yaptığımız sözleşmelerde ve/ veya oluşturduğumuz Politikalarda, şirket Ç alışanlarımız tarafından kişisel verilerin hukuka aykırı olarak işlenmesi durumlarında alınacak tedbirleri kayıt altına almakta,\n\nÇalışanlarımız ile yaptığımız sözleşmelerde veya oluşturduğumuz Politikalarda, şirket alışanlarımız tarafından kişisel verilerin hukuka aykırı olarak işlenmesi durumlarında alınacak tedbirleri kayıt altına almakta, ¬ Birlikte çalıştığımız veri işleyenler veya veri işleyenlerin ortaklarının kişisel verilerin işlenmesi faaliyetlerini denetlemekteyiz.\n\n9. KİŞİSEL VERİLERİN SAKLANMASI\n\n9.1. Kişisel verilerin ilgili mevzuatta öngörülen veya işlendikleri amaç için gerekli olan süre kadar saklanması\n\nKişisel verileri mevzuatta öngörülen saklama süreleri saklı kalmak kaydıyla, kişisel verilerin işleme amacının gerektirdiği süre boyunca saklamaktayız.\n\nKişisel verileri birden fazla amaç ile işlediğimiz hallerde, verinin işleme amaçlarının ortadan kalkması veya İlgili Kişi’nin talebi üzerine verilerin silinmesine mevzuatta bir engel olmaması durumunda veriler silinir, yok edilir veya anonimleştirilerek saklanır. Yok etme, silme veya anonimleştirme hususlarında mevzuat hükümleri ve KVK Kurulu kararlarına uyulur.\n\n9.2. Kişisel verilerin saklanmasına ilişkin aldığımız tedbirler\n\n9.2.1. Teknik tedbirler\n\n¬ Kişisel verilerin silinmesi, yok edilmesi ve anonimleştirilmesi için teknik alt yapılar ve bunlara ilişkin denetim mekanizmaları oluşturmakta,\n\nKişisel verilerin silinmesi, yok edilmesi ve anonimleştirilmesi için teknik alt yapılar ve bunlara ilişkin denetim mekanizmaları oluşturmakta, ¬ Kişisel verilerin güvenli şekilde saklanması için gerekli tedbirleri almakta,\n\nKişisel verilerin güvenli şekilde saklanması için ¬ Teknik uzmanlığı olan çalışanlar istihdam etmekt e,\n\nTeknik uzmanlığı olan çalışanlar istihdam etmekt ¬ Oluşabilecek risklere karşı iş sürekliliği ve acil durum planları oluşturup bunların uygulanmasına ilişkin sistemler geliştirmekte,\n\nOluşabilecek risklere karşı iş sürekliliği ve planları oluşturup bunların uygulanmasına ilişkin sistemler geliştirmekte, ¬ Kişisel verilerin saklama alanlarına ilişkin teknolojik gelişmeler uyarınca güvenlik sistemleri kurmaktayız.\n\n9.2.2. İdari tedbirler\n\n¬ Kişi s el verilerin saklanması ile ilgili teknik ve idari riskler hakkında çalışanlarımızı bilgilendirerek farkındalık yaratmakta,\n\nKişi el verilerin saklanması ile ilgili teknik ve idari riskler hakkında çalışanlarımızı bilgilendirerek farkındalık yaratmakta, ¬ Kişisel verilerin saklanması için üçüncü kişilerle işbirliği yapılması durumunda kişisel verilerin aktarıldığı şirketler ile yapılan sözleşmelere; kişisel verilerin aktarıldığı kişilerin, aktarılan kişisel verilerin korunması ve güvenli saklanması amacıyla gerekli güvenlik tedbirlerinin alınmasına ilişkin hükümlere yer vermekteyiz.\n\n10. KİŞİSEL VERİLERİN GÜVENLİĞİ\n\n10.1. Kişisel verilerin güvenliğine ilişkin yükümlülüklerimiz\n\nKişisel verilerin;\n\n¬ Hukuka aykırı işlenmesini önlemek,\n\nHukuka aykırı işlenmesini önlemek, ¬ Hukuka aykırı erişimi ni önlemek,\n\nHukuka aykırı erişimi ¬ Hukuka uygun olarak saklanmasını sağlamak,\n\niçin teknolojik olanaklar ve uygulama maliyetlerine göre idari ve teknik tedbirler almaktayız.\n\n10.2. Kişisel verilerin hukuka aykırı işlenmesini önlemek için aldığımız tedbirler\n\n¬ Şirketimiz içerisinde gerekli denetimleri yapmakta ve yaptırmakta,\n\nŞirketimiz içerisinde gerekli denetimleri yapmakta ve yaptırmakta, ¬ Çalışanlarımızı kişisel verilerin hukuka uygun olarak işlenmesi hakkında eğitmekte ve bilgilendirmekte,\n\nÇalışanlarımızı kişisel verilerin hukuka uygun olarak işlenmesi hakkında eğitmekte ve ¬ Şirketimizin yürüttü ğü faaliyetler, detaylı olarak tüm iş birimleri özelinde değerlendirilmekte, söz konusu değerlendirme sonucunda ilgili birimlerin gerçekleştirdiği ticari faaliyetler özelinde kişisel verileri işlemekte,\n\nŞirketimizin ğü detaylı olarak tüm iş birimleri özelinde değerlendirilmekte, söz konusu değerlendirme sonucunda ilgili birimlerin gerçekleştirdiği ticari faaliyetler özelinde kişisel verileri işlemekte, ¬ Kişisel verilerin işlenmesi amacıyla üçüncü kişilerle işbirliği yapıldığı hallerde kişisel verileri işleyen şirketler ile yapılan sözleşmelerde; kişisel verileri işleyen kişilerin , gerekli güvenlik tedbirlerini almasına ilişkin hükümlere yer vermekte,\n\nKişisel verilerin işlenmesi amacıyla üçüncü kişilerle işbirliği yapıldığı hallerde kişisel verileri işleyen şirketler ile yapılan sözleşmelerde; kişisel verileri işleyen kişilerin gerekli güvenlik tedbirlerini almasına ilişkin hükümlere yer vermekte, ¬ Kişisel verilerin hukuka aykırı olarak ifşa edilmesi veya veri sızıntısı olması halinde KVK Kurulu ’ na durumu bildirerek bu hususta mevzuat tarafından öngörülen incelemeleri yapmakta ve tedbirleri almaktayız.\n\n10.2.1. Kişisel verilere hukuka aykırı erişimi engellemek için alınan teknik ve idari tedbirler\n\nKişisel verilerin hukuka aykırı erişimini engellemek için;\n\n¬ Teknik uzmanlığı olan çalışanlar istihdam etmekte,\n\nTeknik uzmanlığı olan çalışanlar istihdam etmekte, ¬ Teknik tedbirleri periyodik olarak güncellemekte ve yenilemekte,\n\nTeknik tedbirleri periyodik olarak güncellemekte ve yenilemekte, ¬ Şirketimiz içerisinde erişim yetkilendirme prosedürleri oluşturmakta,\n\nŞirketimiz içerisinde erişim yetkilendirme prosedürleri oluşturmakta, ¬ Aldığımız teknik tedbi r lerin ve denetim süreçlerinin raporlanmasına ilişkin prosedürleri belirlemekte,\n\nAldığımız teknik tedbi lerin ve denetim süreçlerinin raporlanmasına ilişkin prosedürleri belirlemekte, ¬ Şirketimiz içerisinde kullanılmakta olan veri kayıt sistemlerini mev z uata uygun şekilde oluşturmakta ve periyodik olarak denetimlerini yapmakt a,\n\nŞirketimiz içerisinde kullanılmakta olan veri kayıt sistemlerini mev uata uygun şekilde oluşturmakta ve periyodik olarak denetimlerini yapmakt ¬ Oluşabilecek risklere karşı acil yardım planları oluşturup bunların uygulanmasına ilişkin sistemler geliştirmekte,\n\nOluşabilecek risklere karşı acil yardım planları oluşturup bunların uygulanmasına ilişkin sistemler geliştirmekte, ¬ Çalışanlarımızı kişisel verilere erişim ve yetkilendirme hususlarında eğitmekte ve bilgilendirmekte,\n\nÇalışanlarımızı kişisel verilere erişim yetkilendirme hususlarında eğitmekte ve bilgilendirmekte, ¬ Kişisel verilerin işlenmesi ve saklanması gibi faaliyetler amacıyla üçüncü kişilerle işbirliği yapıldığı hallerde kişisel veriler e erişim sağlayan şirketler ile yapılan sözleşmelerde; kişisel verilere erişim sağlayan kişilerin , gerekli güvenlik tedbirlerini almasına ilişkin hükümlere y er vermekte,\n\nKişisel verilerin işlenmesi saklanması gibi faaliyetler amacıyla üçüncü kişilerle işbirliği yapıldığı hallerde kişisel veriler erişim sağlayan şirketler ile yapılan sözleşmelerde; kişisel erişim sağlayan kişilerin gerekli güvenlik tedbirlerini almasına ilişkin hükümlere y ¬ Kişisel veriler e hukuka aykırı erişimi engellemeyi sağlamak amacıyla teknolojik gelişmeler dahilinde güvenlik sistemleri kurmaktayız.\n\n10.2.2. Kişisel verilerin hukuka aykırı ifşası durumunda aldığımız tedbirler\n\nKişisel verilerin hukuka aykırı ifşasının engellenmesine yönelik, idari ve teknik tedbirler almakta ve ilgili prosedürlerimize uygun şekilde bu tedbirleri güncellemekteyiz. Kişisel verilerin yetkisiz olarak ifşa edildiğini tespit etmemiz halinde, bu durumu İlgili Kişi’ye ve KVK Kurulu’na bildirmek için sistem ve alt yapılar oluşturmaktayız.\n\nAlınan tüm idari ve teknik tedbirlere rağmen hukuka aykırı bir ifşa gerçekleşmesi durumunda KVK Kurulu tarafından gerek görülmesi halinde, bu durum, KVK Kurulu’nun internet sitesinde veya başka bir yöntemle ilan edilebilecektir.\n\n11. KİŞİSEL VERİ SAHİBİNİN HAKLARI\n\nAydınlatma yükümlülüğümüz kapsamında Kişisel Veri Sahibi’ni bilgilendirmekte ve bu bilgilendirmeye ilişkin sistem ve altyapılar kurmaktayız. Kişisel Veri Sahibi’nin kişisel verilerine ilişkin haklarını kullanması için gerekli olan teknik ve idari düzenlemeleri yapmaktayız.\n\nKişisel Veri Sahibi kişisel verileri üzerinde;\n\n¬ Kişisel verilerin işlenip işlenmediğini öğrenme ,\n\nKişisel verilerin işlenip işlenmediğini öğrenme ¬ K işisel veriler işlenmişse buna ilişkin bilgi talep etme ,\n\nişisel veriler işlenmişse buna ilişkin bilgi talep etme ¬ K işisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme ,\n\nişisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme ¬ Y urt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme ,\n\nurt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme ¬ Kişisel verilerin eksik veya yanlış işlenmiş olması halinde bunların düzeltilmesini isteme ,\n\nKişisel verilerin eksik veya yanlış işlenmiş olması halinde bunların düzeltilmesini isteme ¬ K işisel verilerin işlenmesini gerektiren sebeplerin ortadan kalkması halinde kişisel verilerin silinmesini veya yok edilmesini isteme ,\n\nişisel verilerin işlenmesini gerektiren sebeplerin ortadan kalkması halinde kişisel verilerin silinmesini veya yok edilmesini isteme ¬ Yukarıda bahsedilen düzeltme, silme veya yok etme işlemlerinin, kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesi ni isteme,\n\nYukarıda bahsedilen düzeltme, silme veya yok etme işlemlerinin, kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesi ¬ İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle aleyhe bir sonuç ortaya çıkmasına itiraz etme ,\n\nİşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle aleyhe bir sonuç ortaya çıkmasına itiraz etme ¬ Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması halinde zararın giderilmesini talep etme,\n\nhaklarına sahiptir.\n\n11.1. Kişisel verilere ilişkin hakların kullanılması\n\nKişisel Veri Sahibi, kişisel verileri ile ilgili talebini KVK Kurulu tarafından ayrı bir yöntem belirlenmesi halinde bu yöntem ile veya 100. Yıl Mahallesi, Demirören TV Center, Bağcılar/ İstanbul adresine yazılı ve ıslak imzalı olarak gönderebilecektir.\n\nKişisel Veri Sahibi yukarıda belirtilen hakları kullanmak için yapacağı ve kullanmayı talep ettiği hakka ilişkin açıklamalarını içeren başvuruda; talep edilen hususun açık ve anlaşılır olması, talep edilen konunun başvuranın şahsı ile ilgili olması veya başkası adına hareket ediliyor ise bu konuda özel olarak yetkili olması ve bu yetkinin belgelendirilmesi, ayrıca başvurunun kimlik ve adres bilgilerini içermesi ve başvuruya kimliğini tevsik edici belgelerin eklenmesi gerekmektedir.\n\nSöz konusu talepler bireysel olarak yapılacak olup yetkisiz üçüncü kişilerin kişisel veriler ile ilgili yaptığı talepler değerlendirmeye alınmayacaktır. İlgili Kişi’nin 18 yaşını doldurmamış olması halinde, yukarıda sayılan söz konusu hakları İlgili Kişi’nin velisi veya yasal temsilcisi İlgili Kişi adına kullanabilir. Bu durumda, İlgili Kişi’nin kimliğini tevsik edici belgeler ile birlikte veli veya yasal temsilcinin kimlik bilgilerinin başvuruya eklenmesi gerekmektedir.\n\n11.2. Başvurunun değerlendirilmesi\n\n11.2.1. Başvurunun cevaplandırılma süresi\n\nKişisel verilere ilişkin talepler, talebin niteliğine göre en kısa sürede ve en geç 30 (otuz) gün içinde ücretsiz olarak sonuçlandırılır. Ancak, işlemin ayrıca bir maliyeti gerektirmesi halinde, KVK Kurulu’nca belirlenen ücret alınabilir.\n\nBaşvuru sırasında veya başvuru değerlendirilirken ek bilgi ve belge talep edilmesi söz konusu olabilecektir.\n\n11.2.2. Başvuruyu reddetme hakkımız\n\nKişisel veriler ile ilgili başvurular, sayılanlarla sınırlı olmamak üzere;\n\n¬ Kişisel verilerin resmi istatistik ile anonim hâle getirilmek suretiyle araştırma, planlama ve istatistik gibi amaçlarla işlenmesi,\n\n\n\nKişisel verilerin resmi istatistik ile anonim hâle getirilmek suretiyle araştırma, planlama ve istatistik gibi amaçlarla işlenmesi, ¬ Kişisel verilerin özel hayatın gizliliğini veya kişilik haklarını ihlal etmemek ya da suç teşkil etmemek kaydıyla, sanat, tarih, edebiyat veya bilimsel amaçlarla ya da ifade özgürlüğü kapsamında işlenmesi,\n\nKişisel verilerin özel hayatın gizliliğini veya kişilik haklarını ihlal etmemek ya da suç teşkil etmemek kaydıyla, sanat, tarih, edebiyat veya bilimsel amaçlarla ya da ifade özgürlüğü kapsamında işlenmesi, ¬ Kişisel Veri Sahibi tarafından alenileştiren kişisel verilerin işlenmesi ,\n\nKişisel Veri Sahibi tarafından alenileştiren kişisel verilerin işlenmesi ¬ Başvurunun haklı bir nedene dayanmaması ,\n\nBaşvurunun haklı bir nedene dayanmaması ¬ Başvurunun ilgili mevzuata aykırı bir istem içermesi ,\n\nBaşvurunun ilgili mevzuata aykırı bir istem içermesi ¬ Başvuru usulüne uyulmaması ,\n\ngibi durumlarda, kabul edilmeme gerekçesi açıklanarak, reddedilir.\n\n11.3. Başvurunun değerlendirilme usulü\n\nİşbu Politika’nın 11.2.1 maddesinde belirtilen cevaplandırma süresinin başlayabilmesi için yapılan taleplerin yazılı ve ıslak imzalı olarak veya elektronik imzalı ve “doruk@hs02.kep.tr” adresi üzerinden gönderilmesi veya KVK Kurulu’nun belirlediği diğer yöntemlerle, başvuranın kimliğini tevsik edici bilgi ve belgelerle birlikte gönderilmesi gerekmektedir.\n\nTalep kabul edilir ise ilgili işlem uygulanır ve yazılı veya elektronik ortamda bildirim yapılır. Talebin reddi halinde ise, gerekçesi açıklanarak yazılı veya elektronik ortamda başvuru sahibine bildirilir.\n\n11.4. Kişisel Verileri Koruma Kurulu’na olan şikayet hakkı\n\nBaşvurunun reddedilmesi, başvuruya verdiğimiz cevabın yetersiz bulunması veya süresinde cevap verilmemesi hallerinde; başvuru sahibinin cevabı öğrendiği tarihten itibaren 30 (otuz) gün ve her halde başvuru tarihinden itibaren 60 (altmış) gün içerisinde KVK Kurulu’na şikayette bulunma hakkı bulunmaktadır.\n\n12. DOKÜMANIN YAYINLANMASI VE SAKLANMASI\n\nİşbu Politika basılı kağıt ve elektronik ortamda olmak üzere iki farklı ortamda saklanır. Kurum portalı ve internet sitesinde dokümanların güncel versiyonu yer alır.\n\nIslak imzalı nüshalar Mali ve İdari İşler Direktörlüğü tarafından saklanır ve gerektiğinde Bölüm Yöneticisinin yazılı onayı ile Hukuk Grup Başkanlığı’nca imha edilir.\n\n13. GÜNCELLEME PERİYODU\n\nİşbu Politika, yılda en az bir kez gözden geçirilir ve ihtiyaç halinde güncellenir.\n\n14. YÜRÜRLÜK\n\nİşbu politika İcra Kurulu’nun kabulü tarihinde yürürlüğe girer.\n\n15. YÜRÜRLÜKTEN KALDIRILMASI\n\nYürürlükten kaldırılmasına karar verilmesi halinde, işbu Politika’nın ıslak imzalı eski nüshaları Bölüm Yöneticisi yazılı onayı ile Hukuk Grup Başkanlığı tarafından iptal edilerek (iptal kaşesi vurulurak veya iptal yazılarak) imzalanır ve 5 yıl süre ile Mali ve İdari İşler Direktörlüğü tarafından saklanır.",
    "keywords": [
        "veya",
        "verilerin",
        "korunması",
        "veri",
        "olarak",
        "için",
        "ve",
        "ilişkin",
        "ile",
        "kişisel",
        "verileri"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Kişisel Verilerin KorunmasıDORUK TELEVİZYON VE RADYO YAYINCILIK A.Ş.\n(CNN Türk) Kişisel Verilerin Korunması ve İşlenmesi Politikası’na (“Politika”) göre gerçekleştirmekteyiz.\nKişisel verilerin korunması ve kişisel verileri toplanan gerçek kişilerin temel hak ve hürriyetlerinin gözetilmesi kişisel verilerin işlenmesine ilişkin politikamızın temel prensibidir.\nKişisel verilerin korunması için mevzuat ve güncel teknolojiye uygun şekilde ilgili verinin niteliğinin gerektirdiği tüm idari ve teknik koruma tedbirlerini almaktayız.\nİşbu Politika, ticari veya sosyal sorumluluk ve benzeri faaliyetlerimiz sırasında paylaşılan kişisel verilerin KVKK’da anılan ilkeler çerçevesinde işlenmesi, saklanması, aktarılması ve silinmesi ya da anonim hale getirilmesine dair izlediğimiz yöntemleri açıklamaktadır.\nKişisel verilerin koruması sadece gerçek kişiler ile ilgili olup tüzel kişilere ait, içerisinde gerçek kişiye ilişkin bilgi içermeyen bilgiler kişisel veri koruması dışında bırakılmıştır.\nPolitikamız, Şirket’in sahibi olduğu ya da Şirket tarafından yönetilen, tüm kişisel verilerin işlenmesine yönelik faaliyetlerde uygulanmakta olup KVKK ve kişisel verilere ilişkin ilgili diğer mevzuat ve bu alandaki uluslararası standartlar gözetilerek ele alınmış ve hazırlanmıştır.\nAnonim Hale Getirme: Kişisel verilerin, başka verilerle eşleştirilerek dahi hiçbir surette kimliği belirli veya belirlenebilir bir gerçek kişiyle ilişkilendirilemeyecek hale getirilmesidir.\nKişisel Veri Sahibi (İlgili Kişi): Kişisel verisi işlenen gerçek kişi.\nKişisel Verilerin İşlenmesi: Kişisel verilerin tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla elde edilmesi, kaydedilmesi, depolanması, saklanması, değiştirilmesi, yeniden düzenlenmesi, açıklanması, aktarılması, devralınması, elde edilebilir hale getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi veriler üzerinde gerçekleştirilen her türlü işlem.\nVeri İşleyen: Veri sorumlusunun verdiği yetkiye dayanarak veri sorumlusu adına kişisel verileri işleyen gerçek veya tüzel kişi.\nVeri Sorumlusu: Kişisel verilerin işleme amaçlarını ve vasıtalarını belirleyen, veri kayıt sisteminin kurulmasında ve yönetilmesinden sorumlu gerçek veya tüzel kişi.\nKVKK: 7 Nisan 2016 tarihli ve 29677 sayılı Resmi Gazetede yayımlanan Kişisel Verilerin Korunması Kanunu.\n(CNN Türk) Kişisel Verilerin Korunması ve İşlenmesi Politikası.\nHUKUKİ YÜKÜMLÜLÜKLERKVKK uyarınca veri sorumlusu olarak kişisel verilerin korunması ve işlenmesi kapsamında hukuki yükümlülükler aşağıda sıralanmıştır:5.1.\nAydınlatma yükümlülüğümüzVeri sorumlusu olarak kişisel verileri toplarken;¬ Kişisel verilerin izin hangi amaçla işleneceği,Kişisel verilerin hangi amaçla işleneceği, ¬ Kimliğimiz , varsa temsilcimizin kimliğine ilişkin bilgiler,Kimliğimiz varsa temsilcimizin kimliğine ilişkin bilgiler, ¬ İşlenen kişisel verilerin izin kimlere ve hangi amaçla aktarılabileceği,İşlenen kişisel verilerin kimlere ve hangi amaçla aktarılabileceği, ¬ Verileri toplama yöntemimiz ve hukuki sebebi,Verileri toplama yöntemimiz ve hukuki sebebi, ¬ Kanundan doğan haklar ,hususlarında İlgili Kişi’yi aydınlatma yükümlülüğümüz bulunmaktadır.\nVeri güvenliğini sağlama yükümlülüğümüzVeri sorumlusu olarak uhdemizde bulunan kişisel verilerin güvenliğini sağlamak için mevzuatta öngörülen idari ve teknik tedbirleri almaktayız.\nKişisel verilerin koruması sadece gerçek kişiler ile ilgili olup tüzel kişilere ait, içerisinde gerçek kişiye ilişkin bilgi içermeyen bilgiler kişisel veri koruması dışında bırakılmıştır.\nKişisel verileri işleme ilkelerimizKişisel verileri aşağıda yer alan ilkeler uyarınca işlemekteyiz.\nKişisel verilerin doğru ve gerektiğinde güncel olmasını sağlamaİşlenen verilerin doğru ve güncel olmasını sağlamak için veri işleme prosedürlerimizde gerekli tedbirleri almakla birlikte, Kişisel Veri Sahibi’ne verilerini güncellemesi ve var ise işlenen verilerindeki hataları düzeltmesi için bize başvuru imkanı sunarız.\nKişisel verilerin işlendikleri amaçla bağlantılı, sınırlı ve ölçülü olmasıKişisel verileri açık ve kesin olarak belirlediğimiz amaçla bağlantılı, sınırlı ve ölçülü olarak işlemekteyiz.\nİlgili olmayan veya işlenmesine ihtiyaç duyulmayan kişisel verilerin işlenmesinden kaçınmaktayız.\nKanuni düzenlemeler tarafından öngörülen ve ticari meşru menfaatlerimiz süresince kişisel verilerin saklanmasıMevzuattaki birçok düzenleme kişisel verilerin belirli bir süre saklanmasını zorunlu kılmaktadır.\nBu nedenle, işlediğimiz kişisel verileri ilgili mevzuatta öngörülen veya kişisel verilerin işlenme amaçları için gerekli olan süre kadar saklamaktayız.\nMevzuatta öngörülen saklama süresinin sona ermesi veya işleme amacının ortadan kalkması durumunda kişisel verileri silmekte, yok etmekte veya anonim hale getirmekteyiz.\nÖzel nitelikli kişisel verilerin işlenmesiÖzel nitelikli kişisel veriler kanunlarda öngörülen ve KVK Kurulu’nun öngördüğü idari ve teknik tedbirler alınarak, sağlık ve cinsel hayata ilişkin veriler, açık rıza var ise işlenir.\nSair üyelikler kapsamında kişisel verilerin işlenmesiSunduğumuz programlardan birine üye olmanız halinde üyelik formları ile kişisel verilerinizi toplamakta, paylaştığınız kişisel verilerinizi işlemekte ve aktarmaktayız.\nİnsan kaynakları ve istihdam amaçlarıyla kişisel verilerin işlenmesiPersonel Aday’ı olarak yapacağınız başvurular sürecinde bizlerle paylaştığınız özgeçmiş, diploma vb.\nPersonel Aday’ı olarak paylaştığınız kişisel verilerin işlenmesi, aktarılması ve saklanması işbu Politika kapsamındadır.\nTelevizyon programlarına izleyici veya konuk olarak katılım halinde kişisel verilerinizin işlenmesiCNN Türk tarafından yapılan veya 3. şahıslara yaptırılan programlar kapsamında izleyici veya konuk olarak katılımınız halinde kişisel verilerinizi işleyebiliriz.\nVeli veya yasal temsilci onayı olmadan paylaşılan kişisel veriler de dahil olmak üzere çocuğunuzun kişisel verileri için bizimle “info@cnnturk.com.tr”adresinden iletişime geçebilirsiniz.\nKişisel verilerin işlenmesinde açık rızanın aranmadığı istisnai hallerAşağıda sayılan ve kanundan doğan istisnai hallerde açık rıza alınmadan kişisel verileri işleyebiliriz:¬ Kanunlarda açıkça öngörülmesi;Kanunlarda açıkça öngörülmesi; ¬ Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması;Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması; ¬ Bir hakkın tesisi, kullanılması veya korunması için veri işlem e nin zorunlu olması;Bir hakkın tesisi, kullanılması veya korunması için veri işlem nin zorunlu olması; ¬ Temel hak ve özgürlüklere zarar vermemek kaydıyla, veri sorumlusu olarak meşru menfaatlerimiz için verilerinizi işlememizin zorunlu olması.\nÖzel nitelikli kişisel verilerin İlgili Kişi’nin açık rızası olmadan işlenebileceği istisnai durumlar işbu Politika’nın 7.3 maddesinde belirtilmiştir.\nKişisel verilerin yurt içine aktarımıŞirket olarak, kişisel verilerin aktarılması konusunda KVKK’da öngörülen ve KVK Kurulu tarafından alınan karar ve düzenlemelere uygun bir şekilde hareket etmekteyiz.\nKişisel verilerin yurt dışına aktarımıKişisel verileri kural olarak İlgili Kişi’nin açık rızası olmadan yurt dışına aktarılmaz.\nKişisel verilerin hukuka uygun olarak aktarılmasına ilişkin aldığımız tedbirler8.4.1.\nİdari tedbirlerKişisel verilerinizi korumak için sayılanlarla sınırlı olmamak üzere;¬ Şirketimiz içerisindeki, şirket ve iştirak çalışanları da dahil olmak üzere kişisel verilere erişim politika ve prosedürleri oluşturmakta,Şirketimiz şirket ve iştirak çalışanları da dahil olmak üzere kişisel verilere erişim politika ve prosedürleri oluşturmakta, ¬ Çalışanlarımızı , kişisel verilerin hukuka uygun bir şekilde korunması ve işlenmesine ilişkin bilgilendirmekte ve eğitmekte,Çalışanlarımızı kişisel verilerin hukuka uygun bir şekilde korunması ve işlenmesine ilişkin bilgilendirmekte ve eğitmekte, ¬ Çalışanlarımız ile yaptığımız sözleşmelerde ve/ veya oluşturduğumuz Politikalarda, şirket Ç alışanlarımız tarafından kişisel verilerin hukuka aykırı olarak işlenmesi durumlarında alınacak tedbirleri kayıt altına almakta,Çalışanlarımız ile yaptığımız sözleşmelerde veya oluşturduğumuz Politikalarda, şirket alışanlarımız tarafından kişisel verilerin hukuka aykırı olarak işlenmesi durumlarında alınacak tedbirleri kayıt altına almakta, ¬ Birlikte çalıştığımız veri işleyenler veya veri işleyenlerin ortaklarının kişisel verilerin işlenmesi faaliyetlerini denetlemekteyiz.\nKişisel verilerin ilgili mevzuatta öngörülen veya işlendikleri amaç için gerekli olan süre kadar saklanmasıKişisel verileri mevzuatta öngörülen saklama süreleri saklı kalmak kaydıyla, kişisel verilerin işleme amacının gerektirdiği süre boyunca saklamaktayız.\nKişisel verilerin saklanmasına ilişkin aldığımız tedbirler9.2.1.\nTeknik tedbirler¬ Kişisel verilerin silinmesi, yok edilmesi ve anonimleştirilmesi için teknik alt yapılar ve bunlara ilişkin denetim mekanizmaları oluşturmakta,Kişisel verilerin silinmesi, yok edilmesi ve anonimleştirilmesi için teknik alt yapılar ve bunlara ilişkin denetim mekanizmaları oluşturmakta, ¬ Kişisel verilerin güvenli şekilde saklanması için gerekli tedbirleri almakta,Kişisel verilerin güvenli şekilde saklanması için ¬ Teknik uzmanlığı olan çalışanlar istihdam etmekt e,Teknik uzmanlığı olan çalışanlar istihdam etmekt ¬ Oluşabilecek risklere karşı iş sürekliliği ve acil durum planları oluşturup bunların uygulanmasına ilişkin sistemler geliştirmekte,Oluşabilecek risklere karşı iş sürekliliği ve planları oluşturup bunların uygulanmasına ilişkin sistemler geliştirmekte, ¬ Kişisel verilerin saklama alanlarına ilişkin teknolojik gelişmeler uyarınca güvenlik sistemleri kurmaktayız.\nİdari tedbirler¬ Kişi s el verilerin saklanması ile ilgili teknik ve idari riskler hakkında çalışanlarımızı bilgilendirerek farkındalık yaratmakta,Kişi el verilerin saklanması ile ilgili teknik ve idari riskler hakkında çalışanlarımızı bilgilendirerek farkındalık yaratmakta, ¬ Kişisel verilerin saklanması için üçüncü kişilerle işbirliği yapılması durumunda kişisel verilerin aktarıldığı şirketler ile yapılan sözleşmelere; kişisel verilerin aktarıldığı kişilerin, aktarılan kişisel verilerin korunması ve güvenli saklanması amacıyla gerekli güvenlik tedbirlerinin alınmasına ilişkin hükümlere yer vermekteyiz.\nKişisel verilerin güvenliğine ilişkin yükümlülüklerimizKişisel verilerin;¬ Hukuka aykırı işlenmesini önlemek,Hukuka aykırı işlenmesini önlemek, ¬ Hukuka aykırı erişimi ni önlemek,Hukuka aykırı erişimi ¬ Hukuka uygun olarak saklanmasını sağlamak,için teknolojik olanaklar ve uygulama maliyetlerine göre idari ve teknik tedbirler almaktayız.\nKişisel verilerin hukuka aykırı işlenmesini önlemek için aldığımız tedbirler¬ Şirketimiz içerisinde gerekli denetimleri yapmakta ve yaptırmakta,Şirketimiz içerisinde gerekli denetimleri yapmakta ve yaptırmakta, ¬ Çalışanlarımızı kişisel verilerin hukuka uygun olarak işlenmesi hakkında eğitmekte ve bilgilendirmekte,Çalışanlarımızı kişisel verilerin hukuka uygun olarak işlenmesi hakkında eğitmekte ve ¬ Şirketimizin yürüttü ğü faaliyetler, detaylı olarak tüm iş birimleri özelinde değerlendirilmekte, söz konusu değerlendirme sonucunda ilgili birimlerin gerçekleştirdiği ticari faaliyetler özelinde kişisel verileri işlemekte,Şirketimizin ğü detaylı olarak tüm iş birimleri özelinde değerlendirilmekte, söz konusu değerlendirme sonucunda ilgili birimlerin gerçekleştirdiği ticari faaliyetler özelinde kişisel verileri işlemekte, ¬ Kişisel verilerin işlenmesi amacıyla üçüncü kişilerle işbirliği yapıldığı hallerde kişisel verileri işleyen şirketler ile yapılan sözleşmelerde; kişisel verileri işleyen kişilerin , gerekli güvenlik tedbirlerini almasına ilişkin hükümlere yer vermekte,Kişisel verilerin işlenmesi amacıyla üçüncü kişilerle işbirliği yapıldığı hallerde kişisel verileri işleyen şirketler ile yapılan sözleşmelerde; kişisel verileri işleyen kişilerin gerekli güvenlik tedbirlerini almasına ilişkin hükümlere yer vermekte, ¬ Kişisel verilerin hukuka aykırı olarak ifşa edilmesi veya veri sızıntısı olması halinde KVK Kurulu ’ na durumu bildirerek bu hususta mevzuat tarafından öngörülen incelemeleri yapmakta ve tedbirleri almaktayız.\nKişisel verilerin hukuka aykırı ifşası durumunda aldığımız tedbirlerKişisel verilerin hukuka aykırı ifşasının engellenmesine yönelik, idari ve teknik tedbirler almakta ve ilgili prosedürlerimize uygun şekilde bu tedbirleri güncellemekteyiz.\nKişisel verilerin yetkisiz olarak ifşa edildiğini tespit etmemiz halinde, bu durumu İlgili Kişi’ye ve KVK Kurulu’na bildirmek için sistem ve alt yapılar oluşturmaktayız.\nKİŞİSEL VERİ SAHİBİNİN HAKLARIAydınlatma yükümlülüğümüz kapsamında Kişisel Veri Sahibi’ni bilgilendirmekte ve bu bilgilendirmeye ilişkin sistem ve altyapılar kurmaktayız.\nKişisel Veri Sahibi’nin kişisel verilerine ilişkin haklarını kullanması için gerekli olan teknik ve idari düzenlemeleri yapmaktayız.\nKişisel Veri Sahibi kişisel verileri üzerinde;¬ Kişisel verilerin işlenip işlenmediğini öğrenme ,Kişisel verilerin işlenip işlenmediğini öğrenme ¬ K işisel veriler işlenmişse buna ilişkin bilgi talep etme ,işisel veriler işlenmişse buna ilişkin bilgi talep etme ¬ K işisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme ,işisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme ¬ Y urt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme ,urt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme ¬ Kişisel verilerin eksik veya yanlış işlenmiş olması halinde bunların düzeltilmesini isteme ,Kişisel verilerin eksik veya yanlış işlenmiş olması halinde bunların düzeltilmesini isteme ¬ K işisel verilerin işlenmesini gerektiren sebeplerin ortadan kalkması halinde kişisel verilerin silinmesini veya yok edilmesini isteme ,işisel verilerin işlenmesini gerektiren sebeplerin ortadan kalkması halinde kişisel verilerin silinmesini veya yok edilmesini isteme ¬ Yukarıda bahsedilen düzeltme, silme veya yok etme işlemlerinin, kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesi ni isteme,Yukarıda bahsedilen düzeltme, silme veya yok etme işlemlerinin, kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesi ¬ İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle aleyhe bir sonuç ortaya çıkmasına itiraz etme ,İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle aleyhe bir sonuç ortaya çıkmasına itiraz etme ¬ Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması halinde zararın giderilmesini talep etme,haklarına sahiptir.\nKişisel verilere ilişkin hakların kullanılmasıKişisel Veri Sahibi, kişisel verileri ile ilgili talebini KVK Kurulu tarafından ayrı bir yöntem belirlenmesi halinde bu yöntem ile veya 100.\nBaşvuruyu reddetme hakkımızKişisel veriler ile ilgili başvurular, sayılanlarla sınırlı olmamak üzere;¬ Kişisel verilerin resmi istatistik ile anonim hâle getirilmek suretiyle araştırma, planlama ve istatistik gibi amaçlarla işlenmesi,Kişisel verilerin resmi istatistik ile anonim hâle getirilmek suretiyle araştırma, planlama ve istatistik gibi amaçlarla işlenmesi, ¬ Kişisel verilerin özel hayatın gizliliğini veya kişilik haklarını ihlal etmemek ya da suç teşkil etmemek kaydıyla, sanat, tarih, edebiyat veya bilimsel amaçlarla ya da ifade özgürlüğü kapsamında işlenmesi,Kişisel verilerin özel hayatın gizliliğini veya kişilik haklarını ihlal etmemek ya da suç teşkil etmemek kaydıyla, sanat, tarih, edebiyat veya bilimsel amaçlarla ya da ifade özgürlüğü kapsamında işlenmesi, ¬ Kişisel Veri Sahibi tarafından alenileştiren kişisel verilerin işlenmesi ,Kişisel Veri Sahibi tarafından alenileştiren kişisel verilerin işlenmesi ¬ Başvurunun haklı bir nedene dayanmaması ,Başvurunun haklı bir nedene dayanmaması ¬ Başvurunun ilgili mevzuata aykırı bir istem içermesi ,Başvurunun ilgili mevzuata aykırı bir istem içermesi ¬ Başvuru usulüne uyulmaması ,gibi durumlarda, kabul edilmeme gerekçesi açıklanarak, reddedilir.",
    "article_html": "",
    "meta_description": "Kişisel verilerin korunması",
    "meta_lang": "tr"
}