{
    "article_id": "87ebc6d56e20705ea92384cbc2296152.1590265799.812997",
    "title": "TFF Başkanı Nihat Özdemir, Hakan Çelik'in sorularını yanıtladı",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/spor/futbol/tff-baskani-nihat-ozdemir-hakan-celikin-sorularini-yanitliyor",
    "url": "http://cnnturk.com/spor/futbol/tff-baskani-nihat-ozdemir-hakan-celikin-sorularini-yanitliyor",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ebf8f335cf3b01ac41d7ade.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ebf8f335cf3b01ac41d7ade.jpg",
    "movies": [],
    "text": "Türkiye Futbol Federasyonu Başkanı Nihat Özdemir, koronavirüsün ekonomideki ve futboldaki yansımalarını Hafta Sonu'nda değerlendirdi. İşte Özdemir'in açıklamaları:\n\n\"UEFA'DAN AYRI HAREKET EDEMEYİZ\"\n\nLigin başlaması bizim kendi başımıza aldığımız bir karar değil. Bizim hiçbir zaman Avrupa'dan futbol olarak kopmamız mümkün değil. 55 ülkenin üye olduğu UEFA'nın biz de bir üyesiyiz. Dolayısıyla bütün çalışmalarımızı UEFA ile danışarak yapıyoruz. Ayrıca TFF'nin Başkanvekili Sayın Servet Yardımcı, aynı zamanda UEFA'nın yönetim kurulu üyesi. Birçok profesyonel arkadaşım da UEFA'nın çeşitli kurumlarında görev alıyorlar. Biz UEFA'nın bir parçasıyız. UEFA'nın da görüşleri bizim için çok önemlidir. UEFA diyor ki bize; \"Yapılabilirse, futbolcu ve insan sağlığı önde olmak üzere bu maçları oynayabilirseniz, temmuz sonuna kadar tamamlayın. Ben de Şampiyonlar Ligi ve Avrupa Ligi maçlarını ağustos ayında oynayayım ve bunun finallerini ağustos ayı sonunda yapalım.\"\n\nBu bizi niye ilgilendiriyor? Çünkü ağustos ayı sonunda yapılacak olan Şampiyonlar Ligi finali, İstanbul Atatürk Olimpiyat Stadı'nda oynanacak. Bu bizim için önemli.\n\n\"10 ALTERNATİF SENARYOMUZ MEVCUT\"\n\nİkinci taraf; Sayın Bakan Mehmet Kasapoğlu, Kulüpler Birliği Başkanı Sayın Mehmet Sepil'in de olduğu telekonferans yaptık. Acaba haziran ayında başlanabilir mi? Bütün bunları değerlendirdik ve 7 tane üst, 3 de alt olmak üzere 10 senaryo hazırladık. Sayın Bakan'ın da görüşü bu. Karar bir istişareyle alındı ama alternatiflerimiz var. Ben diyorum ki; Ligler şimdilik haziranda başlayacak. Benim alternatiflerime göre temmuz ayının ortasında da ben başlayabilirim. 12-13-14 Ağustos'ta da ben bu ligi tamamlayabilirim gibi elimde 10'a yakın senaryom mevcut.\n\nNeye bakacağız? Türkiye'de kovid-19 olayı nasıl gidiyor? Çok şükür çok iyi gidiyor. Bırakın çok iyi gitmesini, bence dünyada bu işi en başaran ülke Türkiye'dir. Sağlık altyapı yatırımlarımız, Sayın Cumhurbaşkanımızın yönlendirmesi, Bilim Kurulu'nun almış olduğu etkili kararlarla biz bu noktaya geldik. En iyi durumda olan ülkelerin başında çok Türkiye gelmektedir. Her gün daha iyiye doğru gidiyor.\n\n\"SON 4 MAÇI SEYİRCİLİ OYNAYABİLİRİZ\"\n\n12 Haziran'a daha neredeyse 1 ay var. Ama elimizde alternatiflerimiz var. Dolayısıyla zaman yönünden bir sıkışıklığımız yok. Belki biz temmuz ayındaki maçlarımızı, şimdilik seyircisiz olmasına rağmen seyircili oynayabileceğiz, eğer her şey iyi giderse. Nasıl takımlarda önlemleri almışsak, stadyumda oturma düzeninden giriş çıkışların hepsinin planlamasını yaparak belki de maçlarımızı seyircili oynayacağız.\n\n\"8 BİN VEFAT OLAN ALMANYA'DA BUNDESLİGA BAŞLIYOR\"\n\nSağlık Bakanımızı çok takdir ediyorum. Bugün bu noktada olmamızın en büyük nedenlerinden birisi kendisidir ve onun Bilim Kurulu'dur, Sayın Cumhurbaşkanımızdır. Biz bu işi çok başarılı bir şekilde götürdük. Kendisine durumu anlattım ben. Biz başlangıç kararını almak istiyoruz dedim. Vefat sayısı Almanya'da 8 bine yakınken, benim Türkiyemde 4 bin. Almanya'da bugün Bundesliga başlıyor ve bizim için önemli bir rehber: Ne yaptılar, nasıl hazırlandılar?\n\nBir çok ülke bizden kötü olmasına rağmen İtalya, İspanya, İngiltere gibi ülkeler bugün liglerine başlama tarihini ilan ettiler. Ben de Sayın Bakan ile konuşurken dedi ki; \"Biz direkt hiçbir şeyinize karışmayız. Siz kararınızı alırsınız.\" Ben o gün de TFF Sağlık Kurulu'nun Futbola Dönüş Protokolünü kendisine takdim ettim. İnceledi; kapsamlı, iyi bir protokol olduğunu kendisi bana ifade etti. \"Siz yolunuza devam edin, başınız sıkıştığında bana soru sorabilirsiniz\" dedi. TFF'nin bir Sağlık Kurulu var ve bunun yanında tamamen enfeksiyon hastalıklarıyla ilgilenen bir Sağlık Kurulu Danışma Kurulumuz var.\n\n\"TAKIMLAR FUTBOL OYNAMAK İSTİYOR\"\n\nAlmanya, İtalya ve İspanya'nın protokollerinden aldık ve onlardan daha iyi bir protokol hazırladık. Hiçbir zaman sağlıktan ödün vermeyiz. Bizim hedefimiz sağlık şartları içinde bu ligi oynatmak. Basketbol ve voleybol bizden farklı. Onlar salon sporları yapıyorlar. Başkanlarıyla görüştüğümüzde 2 takımdan başka kimse oynamak istememiş. Futbolda öyle değil, 11-12 takım oynamak istiyor.\n\nSon yönetim kurulu toplantısında almış olduğumuz bir karar var: Süper Lig'i 12 Haziran'da başlatalım. 19 Haziran'da 1. Ligi başlatalım. Temmuz'un 18'inde ise 2. Lig, 3. Lig ve BAL maçlarını oynatalım diye bir karar aldık. Sağlık şartları elverirse şimdilik kararlar bunlardır.\n\nMustafa Cengiz'e canı gönülden geçmiş olsun demek istiyorum. Her gün durumunu takip ediyorum. Sayın Gümüşdağ ağır bir süreç geçirdi. 2 gün evvel de Sayın Çebi pozitif çıktığını ifade ettiler. Dün telefonla görüştüm henüz belirti gözükmediğini, sağlık durumunun iyi olduğunu ifade ettiler. Kısa zamanda onun da bunu atlatmasını ve Beşiktaş'taki başkanlık görevini yürütmesini canı gönülden diliyorum.\n\n\"TAKIMLARIMIZ LÜTFEN ADİL OLSUNLAR\"\n\nBütün takımlarımıza şunu diyorum; lütfen açık olun, adil olun, dürüst oldun. İstedikleri bir kararda onlar için özel karar alamayız. Lütfen adil olsunlar. Kendileri sık sık açıklamalarda bulunuyorlar. Sosyal medyadan paylaşımlar yapan birçok kulüp yetkilisi mesajlar yolluyorlar. Hiçbir sporun ferdi kendisi için özel bir karar beklemesin. Ligden düşecek olanlar, düşmemek için küme düşme kaldırılsın gibi kararlar beklemesin bizden. Ne derlerse desinler TFF, futbol ve futbolcularla ilgili kararda sağlığı önde tutacaktır. Biz kararımızdan adım atmayız. Onların açıklamalarıyla kendilerine yarar karar çıkartmamızı beklemesinler. Süper Lig'de tahmin ediyorum, ligde kalma durumunda endişe olan kulüp ve teknik direktörlerimizin bazı açıklamaları var oynamama noktasında. Onların bu açıklamalarının bizim kararımızda herhangi bir etkisi olamaz.\n\nTek bir planımız var. Bütün maçlar normal statüsünde seyircisiz olarak başlayacak. Bütün takımlar kendi stadında başlayacak. Herhangi bir senaryomuz bugüne kadar konuşulmadı. Daha liglerin başlamasına 1 ay. Ne olur ne biter henüz kesin ifadeler kullanmak istemiyorum. İşte İstanbul'da oynansın, Antalya'da oynansın gibi fikirler ortaya atılmış. Sayın Spor Bakanımıza da sorduk 'Böyle bir şeyden haberim yok' dedi. Bizim de yok. Süreç nereye gidecek son 1 ayda yaşayıp göreceğiz, ona göre karar alınır.\n\nYapılan anketlerin çok önemli bir kesimi futbolu çok özlediğini ve bugünkü şartlarda bile maç olsa koşa koşa gideceği belirtiyor. Ankete katılanların %89'u futbolun başlamasını istiyor.\n\nAvrupa'da çoğu lig erken başlıyor. Zaten UEFA da seyircisiz başlamak istiyor.\n\n\"KULÜPLER BİRLİĞİ İLE SÜREKLİ TEMASTAYIZ\"\n\nGeçen hafta Kulüpler Birliği'nin yetkilileriyle bir araya gelerek FIFA'nın yayınladığı gibi futbolcu ile kulüp arasında bir anlaşmazlık olursa ne olacağı gibi durumda ne olacak konuları üzerine konuşup karar açıkladık. Herhangi bir anlaşmazlık olup da konu TFF'ye gelirse oturup kulübün ve futbolcunun dosyasına bakıp hukuki bir karar almaya çalışacağız. Ligde durumu nedir, maddi durumu nedir. Futbolcunun bugüne kadar ki tavırları nedir. UÇK dediğimizi çözüm kurumumuz bu kararları alarak yoluna devam edecek. Esas olan futbolcu ile kulüp arasında kendi yaptığı anlaşmalardır. O anlaşmaları da inceleyip bu kararları alacağız. Adil olmak çok önemli. Korona şartları bu kararları vermek daha da zor. Kulüplerin maddi durumlar ortada. Stadyum gelirleri, maç gelirler kalmamış. Kurumlarımız en adil kararı almaya çalışacaktır.\n\n\"OYNANMADAN BİTERSE BÜYÜK HUZURSUZLUK OLUR\"\n\nBelçika, Hollanda ve Fransa ligleri iptal kararı verdiler. Fransa Futbol Federasyonu aynı görüşte olmamasına rağmen Fransa Başbakanı bu kararı verdi. Fransa'da PSG liderdi ve çok ciddi puan farkı vardı. Süper Lig'de bugün iki takımımız aynı puanda, sadece gol farkı var. Arkasında yine iki takımımız az farkla üçüncü ve dördüncü sıradalar. Ligden düşmeye gelirsek yine gol farkıyla. Nefes nefese olan bir ligde tek kararımız ligleri oynatarak bitirmektir. Aksi halde büyük huzursuzluklar olur. Futbol sevgisi başka hiçbir şeye benzemiyor. Kim hak etmişse o şampiyon olsun.\n\nEğer kovid-19 olmasaydı bugün belki de şampiyonu ilan edeceğimiz gündü, olmadı. Önemli olan bu halden nasıl kısa sürede çıkıp eski günlerimize döneceğimizin planını yapmamız gerekiyor.\n\n\"KADINLAR LİGİ'YLE İLGİLİ AÇIKLAMA YAPACAĞIZ\"\n\nKadınlar Ligi'ne de biz çok önem veriyoruz. UEFA, FIFA'nın kadın futboluna ayırdığı bütçe milyar dolar seviyesinde. Kadınlar Ligi'ni de ele alacağız, Futbol Gelişim Direktörümüz Tolunay Kafkas da konuyla ilgili çalışıyorlar. En kısa sürede süreci belirleyip kamuoyuna açıklayacağız.\n\n12 Haziran'da başlayamazsak alternatif var. 19 Haziran var, 26 Haziran var... Liglerin oynanamama ihtimalini hiç düşünmek istemiyoruz. TFF'nin ana hedefi oynatarak bu ligleri tamamlamak. Diğer şartları hiç gündeme getirmedik. Bunları konuştuğumuz zaman başka yerlere çekilebilir. Hepimiz bu ligleri nasıl tamamlayabiliriz diye çalışmalar yapıyoruz. Bundesliga'nın başlaması bizim için çok önemli bir ölçü.\n\nBütün takımları lig başlamadan 15 gün önce karantinaya aldılar. Buna rağmen bir teknik direktör diş macunu almak için karantinadan çıkıyor ve bu hafta takımının başında sahaya çıkamayacak.\n\nKulüpler Birliği'yle birlikte yola devam ederek kararları birlikte almak istiyoruz. Kulüplerle devamlı görüşme halindeyiz ama bizim şu anda en çok görüştüğümüz kulüpleri temsilen Kulüpler Birliği Başkanları Mehmet Sepil, Murat Sancak ve Volkan Can. Devamlı temas halindeyiz ve bu kararları paylaşarak almak istiyoruz. TFF'nin verdiği karara bütün kulüpler uymak zorundadır. Buna rağmen hep paylaşarak kararları üretmeye çalışıyoruz.\n\n\"YAYINCI KURULUŞLA 2 YIL DAHA SÖZLEŞMEMİZ VAR\"\n\nTakımlar hazırlanırken sık sık test yaparak yollarına devam edecekler. Tabii ki içinde pozitif çıkabilir, onları ayırarak yolumuza devam edeceğiz. Bundesliga bir takımda 14 oyuncu kalsa dahi liglere devam etme kararı aldı. Bizim de hedefimiz oynatarak ligi bitirmektir. Bizim hep aldığımız kararların bir tarafı da ekonomidir. Bizim yayıncı kuruluş beIN Sports, önemli bir gelir elde ettiğimiz bir kurum. 4 büyük takımımızın gelirlerinin neredeyse %40'ı yayıncı kuruluş. Diğer takımların gelirlerinin %80'i yayıncı gelirleri. Biz bir karar alırken yayıncı kuruluşu da göz önüne almak zorundayız.\n\nYayıncı kuruluşla 2 sene daha sözleşmemiz devam ediyor. Şu ana kadar 3 taksit dışında ödemelerini tamamladılar. Bunun tutarı da 588 milyon TL'dir. Liglerin başlamasıyla birlikte ödemeler tamamlanacaktır. İyi bir sistem kurdular, maçları kaliteli veriyorlar. Bizim en büyük stratejik ortağımız. Önümüzde daha devam edecek 2 yıllık sözleşme söz konusu.",
    "keywords": [
        "çok",
        "özdemir",
        "nihat",
        "bu",
        "başkanı",
        "var",
        "sayın",
        "bizim",
        "sorularını",
        "yanıtladı",
        "bir",
        "ve",
        "karar",
        "da",
        "çelikin",
        "hakan",
        "biz",
        "tff"
    ],
    "meta_keywords": [
        "nihat özdemir",
        "futbol",
        "hakan çelik"
    ],
    "publish_date": null,
    "summary": "Türkiye Futbol Federasyonu Başkanı Nihat Özdemir, koronavirüsün ekonomideki ve futboldaki yansımalarını Hafta Sonu'nda değerlendirdi.\nİşte Özdemir'in açıklamaları:\"UEFA'DAN AYRI HAREKET EDEMEYİZ\"Ligin başlaması bizim kendi başımıza aldığımız bir karar değil.\n55 ülkenin üye olduğu UEFA'nın biz de bir üyesiyiz.\nBiz UEFA'nın bir parçasıyız.\nUEFA'nın da görüşleri bizim için çok önemlidir.\nUEFA diyor ki bize; \"Yapılabilirse, futbolcu ve insan sağlığı önde olmak üzere bu maçları oynayabilirseniz, temmuz sonuna kadar tamamlayın.\nBen de Şampiyonlar Ligi ve Avrupa Ligi maçlarını ağustos ayında oynayayım ve bunun finallerini ağustos ayı sonunda yapalım.\"\nBu bizim için önemli.\n\"10 ALTERNATİF SENARYOMUZ MEVCUT\"İkinci taraf; Sayın Bakan Mehmet Kasapoğlu, Kulüpler Birliği Başkanı Sayın Mehmet Sepil'in de olduğu telekonferans yaptık.\nBütün bunları değerlendirdik ve 7 tane üst, 3 de alt olmak üzere 10 senaryo hazırladık.\nSayın Bakan'ın da görüşü bu.\nKarar bir istişareyle alındı ama alternatiflerimiz var.\n12-13-14 Ağustos'ta da ben bu ligi tamamlayabilirim gibi elimde 10'a yakın senaryom mevcut.\nÇok şükür çok iyi gidiyor.\nBırakın çok iyi gitmesini, bence dünyada bu işi en başaran ülke Türkiye'dir.\nSağlık altyapı yatırımlarımız, Sayın Cumhurbaşkanımızın yönlendirmesi, Bilim Kurulu'nun almış olduğu etkili kararlarla biz bu noktaya geldik.\n\"SON 4 MAÇI SEYİRCİLİ OYNAYABİLİRİZ\"12 Haziran'a daha neredeyse 1 ay var.\nBelki biz temmuz ayındaki maçlarımızı, şimdilik seyircisiz olmasına rağmen seyircili oynayabileceğiz, eğer her şey iyi giderse.\nNasıl takımlarda önlemleri almışsak, stadyumda oturma düzeninden giriş çıkışların hepsinin planlamasını yaparak belki de maçlarımızı seyircili oynayacağız.\nBugün bu noktada olmamızın en büyük nedenlerinden birisi kendisidir ve onun Bilim Kurulu'dur, Sayın Cumhurbaşkanımızdır.\nBiz bu işi çok başarılı bir şekilde götürdük.\nAlmanya'da bugün Bundesliga başlıyor ve bizim için önemli bir rehber: Ne yaptılar, nasıl hazırlandılar?\nBir çok ülke bizden kötü olmasına rağmen İtalya, İspanya, İngiltere gibi ülkeler bugün liglerine başlama tarihini ilan ettiler.\nBen de Sayın Bakan ile konuşurken dedi ki; \"Biz direkt hiçbir şeyinize karışmayız.\nBen o gün de TFF Sağlık Kurulu'nun Futbola Dönüş Protokolünü kendisine takdim ettim.\nTFF'nin bir Sağlık Kurulu var ve bunun yanında tamamen enfeksiyon hastalıklarıyla ilgilenen bir Sağlık Kurulu Danışma Kurulumuz var.\n\"TAKIMLAR FUTBOL OYNAMAK İSTİYOR\"Almanya, İtalya ve İspanya'nın protokollerinden aldık ve onlardan daha iyi bir protokol hazırladık.\nSon yönetim kurulu toplantısında almış olduğumuz bir karar var: Süper Lig'i 12 Haziran'da başlatalım.\nLig ve BAL maçlarını oynatalım diye bir karar aldık.\nKısa zamanda onun da bunu atlatmasını ve Beşiktaş'taki başkanlık görevini yürütmesini canı gönülden diliyorum.\nHiçbir sporun ferdi kendisi için özel bir karar beklemesin.\nNe derlerse desinler TFF, futbol ve futbolcularla ilgili kararda sağlığı önde tutacaktır.\nSüper Lig'de tahmin ediyorum, ligde kalma durumunda endişe olan kulüp ve teknik direktörlerimizin bazı açıklamaları var oynamama noktasında.\nOnların bu açıklamalarının bizim kararımızda herhangi bir etkisi olamaz.\nTek bir planımız var.\nSayın Spor Bakanımıza da sorduk 'Böyle bir şeyden haberim yok' dedi.\nYapılan anketlerin çok önemli bir kesimi futbolu çok özlediğini ve bugünkü şartlarda bile maç olsa koşa koşa gideceği belirtiyor.\nHerhangi bir anlaşmazlık olup da konu TFF'ye gelirse oturup kulübün ve futbolcunun dosyasına bakıp hukuki bir karar almaya çalışacağız.\nO anlaşmaları da inceleyip bu kararları alacağız.\nFransa'da PSG liderdi ve çok ciddi puan farkı vardı.\n\"KADINLAR LİGİ'YLE İLGİLİ AÇIKLAMA YAPACAĞIZ\"Kadınlar Ligi'ne de biz çok önem veriyoruz.\n19 Haziran var, 26 Haziran var... Liglerin oynanamama ihtimalini hiç düşünmek istemiyoruz.\nBundesliga'nın başlaması bizim için çok önemli bir ölçü.\nBuna rağmen bir teknik direktör diş macunu almak için karantinadan çıkıyor ve bu hafta takımının başında sahaya çıkamayacak.\nKulüplerle devamlı görüşme halindeyiz ama bizim şu anda en çok görüştüğümüz kulüpleri temsilen Kulüpler Birliği Başkanları Mehmet Sepil, Murat Sancak ve Volkan Can.\nDevamlı temas halindeyiz ve bu kararları paylaşarak almak istiyoruz.\n\"YAYINCI KURULUŞLA 2 YIL DAHA SÖZLEŞMEMİZ VAR\"Takımlar hazırlanırken sık sık test yaparak yollarına devam edecekler.\nBizim hep aldığımız kararların bir tarafı da ekonomidir.\nBizim yayıncı kuruluş beIN Sports, önemli bir gelir elde ettiğimiz bir kurum.\nBiz bir karar alırken yayıncı kuruluşu da göz önüne almak zorundayız.",
    "article_html": "",
    "meta_description": "TFF Başkanı Nihat Özdemir, CNNTÜRK'te ekrana gelen Hafta Sonu programında Hakan Çelik'in sorularını yanıtladı. Özdemir, koronavirüsün futbol ve ekonomiye etkileri üzerine önemli açıklamalarda bulundu.",
    "meta_lang": "tr"
}