{
    "article_id": "09e39581515a6cdbb697b2226fd075bb.1590265815.8207343",
    "title": "Son dakika... Ortadoğu'nun karanlık aktörü: BAE",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/video/dunya/son-dakika-ortadogunun-karanlik-aktoru-bae",
    "url": "http://cnnturk.com/video/dunya/son-dakika-ortadogunun-karanlik-aktoru-bae",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ec81258d265a21ab8e8fad0.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ec81258d265a21ab8e8fad0.jpg",
    "movies": [],
    "text": "ADI TERÖR OLAYLARI VE DARBE GİRİŞİMLERİNDE GEÇİYOR\n\nBirleşik Arap Emirlikleri'nin nüfüsu yaklaşık 9 milyon. Ama sadece yüzde 13'ü Emirlik vatandaşı. Ülke 83 bin 600 kilometrekare alan sahip. Körfezdeki küçük ülkelerden biri. Ama ekonomik geliri yüksek. Ülkenin yıllık gayri safi milli hasılası 693 milyar dolar. Bu ekonomik güç, Ortadoğu’daki halkların derdi. Çünkü Birleşik Arap Emirlikleri'nin adı, son dönemde bölgedeki tüm terör olayları ve darbe girişimlerinde geçiyor.\n\nUZMANLAR İSRAİL'İN ARAP DÜNYASINDAKİ TRUVA ATI DİYOR\n\nDevlet yönetimi, aynı zamanda Abu Dabi Emiri olan Şeyh Halife Bin Zayid El Nahyan ve ailesinin elinde bulunuyor. Oradaki etkili isim ise, veliaht prens Muhammed Bin Zayed. Zayed'e en yakın kişilerden biri ise Türkiye'nin yakından tanıdığı bir isim. Cemal Kaşıkçı cinayeti zanlısı Suudi Arabistan Veliaht Prensi Muhammed Bin Selman. Uzmanlar, Birleşik Arap Emirlikleri için İsrail'in Arap Dünyası'ndaki truva atı diyor. İran'la rekabet içindeki Birleşik Arap Emirlikleri, birçok bölgede Türkiye'ye karşı da harekete geçmiş durumda.\n\nCEMAL KAŞIKÇI CİNAYETİNDE BAE'NİN ROLÜ\n\nSuudi Arabistan'ın İstanbul Başkonsolosluğu'ndaki Cemal Kaşıkçı cinayeti Ankara ile Riyad yönetimi arasında gerilime yol açmış. Ankara, cinayeti Suudi Arabistan'dan gelen timin işlediğini kanıtladı. O cinayet sonrası iki kişi gözaltına alındı. O kişilerin Birleşik Arap Emirlikleri ajanı olduğu ortaya çıktı. Zanlılardan biri hapishanede intihar etti. Ajanlar, Türkiye'de yaşayan, aralarında siyasi muhaliflerin de olduğu Araplar hakkında bilgi toplamaya çalışıyordu.\n\nBAE İSTİHBARATI'NIN PKK/YPG İLE GÖRÜŞTÜĞÜ İDDİASI\n\nBirleşik Arap Emirlikleri İstihbaratının, Suriye ve Irak'ta terör örgütü PKK ile yakın ilişki içinde olduğu iddia edildi. Hatta PKK'nın suriye kolu YPG'li yetkililerle görüştüğü öne sürüldü.\n\nMISIR'DA DARBECİ SİSİ'YE DESTEK VERDİLER\n\nAma aslında Türkiye ile Birleşik Arap Emirlikleri'nin karşı karşıya kaldığı ilk ülke Mısır oldu. Mısır'da, Muhammed Mursi iktidarının sonunu getiren askeri darbe sürecinde İsrail'le birlikte Birleşik Arap Emirliklerinin ismi ön plana çıktı. 2011 yılında BAE Lideri Halife Bin Zayid Al Nahyan, İhvan'ın devam etmesi ve Arap baharının devamı halinde Arap krallarının koltuklarının koruyamacağını söylüyordu. Birleşik Arap Emirlikleri'nin Muhammed Mursi'ye yönelik, 2 ayrı suikast girişiminde perde arkasındaki ülke olduğu öne sürüldü. Türkiye, meşru Mursi hükümetinin yanında yer aldı.\n\nBirleşik Arap Emirlikleri darbeci Genelkurmay Başkanı Sisi'ye destek verdi. Ekonomik krizlerin tetiklenerek başlanan süreçte, askeri darbeyle devrilen Muhammed Mursi, önce hapishaneye atıldı. Ardından hapiste şüpheli şekilde hayatını kaybetti. Darbe sonrası darbeci Sisi yönetimine ilk destek veren ülkeler arasında Birleşik Arap Emirlikleri yer alıyordu. Birleşik Arap Emirlikleriyle birlikte, Suudi Arabistan ve Kuveyt, darbeci Sisi yönetimine 12 milyar dolarlık yardım paketi sundu.\n\nS. ARABİSTAN İLE BİRLİKTE KATAR'I ABLUKAYA ALDI\n\nTürkiye ile Birleşik Arap Emirlikleri, katar krizinde de karşı karşıya geldi. Birleşik Arap Emirlikleri ve Suudi Arabistan öncülüğünde ülkeler Katar'ı ablukaya aldı. Abluka sonrası darbe yapılacağı iddiaları gündeme geldi. Birleşik Arap Emirlikleri'nin Katar Emiri'nin yerine Londra'daki yeğenini iktidara getirmek istediği ortaya çıktı. Sudan'dan getirilen paralı askerlerle Katar Sarayı'nın basılacağı öne sürüldü. Bölgedeki Türk güçlerinin de etkisiyle darbe tehdidi boşa çıkarıldı.\n\nPARALI ASKERLERİNİ YEMEN'DEKİ İÇ SAVAŞTA KULLANDI\n\n\n\nYemen'deki insani krizde de baş aktörlerden biri Birleşik Arap Emirlikleri. Birleşik Arap Emirlikleri, paralı askerlerini ilk olarak Yemen'deki iç savaşta kullandı. Ancak bu müdahaleyi fırsatı çeviren İran yanlısı Husiler, Yemen'i ele geçirmeye başlayınca da çark etti. Yüzlerce Yemen askeri, Birleşik Arap Emirlikleri'nin hava gücüyle desteklediği ayrılıkçılar tarafından katledildi. Yemen'deki ablukalar yüzünden bölgede 14 milyon kişi mağdur oldu. Her 10 dakikada bir çocuk hayatını kaybetti.\n\nSUDAN'DAKİ ASKERİ DARBEYE DESTEK VERDİLER\n\nSudan'daki askeri darbede de, Birleşik Arap Emirlikleri'nin rolü vardı. Türkiye-Sudan ilişkileri, Cumhurbaşkanı Erdoğan'ın Aralık 2017'de Sudan'a yaptığı ziyaret sırasında ülkenin kuzeyindeki Sevakin Adası'nı istemesi ve Ömer El Beşir'in de 'tamam' demesi ile daha ileri bir boyuta taşındı.\n\nSudan’da 30 yıllık Ömer El-Beşir dönemi, Nisan 2019'da askeri darbeyle kapandı. Darbe sonrası önce yönetime gelen Sudan Savunma Bakanı Avad Bin Avf, yemin töreninden 24 saat sonra görevi bırakmak zorunda kaldı. Yerine Abdulfettah El Burhan geldi. Geçici yönetime ilk destek veren ülkelerden biri de, Birleşik Arap Emirlikleri'ydi.\n\nSOMALİ'DEKİ SALDIRININ ARKASINDA BAE Mİ VARDI?\n\nSomali'de, Birleşik Arap Emirliklerinin etki coğrafyasında. Türkiye ile son yıllarda iyi ilişkiler içine giren Mogadişu yönetiminin Birleşik Arap Emirliklerinin hedefi olduğu iddialar arasında. Türkiye'nin askeri üssünün olduğu ülke, intihar saldırılarının sahne oluyor. Türk güçleri hedef alınıyor.\n\nSomali'de 2'si Türk 90 kişinin hayatını kaybettiği 29 Aralık saldırısı öncesi, Birleşik Arap Emirlikleri heyetinin Somalili yetkililerle görüşüp Türkiye ile ilişkinizi kesin dediği iddia ediliyor. Saldırı sonrası Somali İstihbarat Ajansı'nın açıklamasında saldırının arkasında yabancı bir ülke var denilmişti. O saldırıda da olağan şüpheli olarak Birleşik Arap Emirlikleri ismi ön plana çıkıyor.\n\nBAE LİBYA'DA HAFTER'E ASKERİ DESTEK VERDİ\n\nLibya da, Birleşik Arap Emirlikleri paralı askerleriyle devredeydi. Türkiye'nin meşru ulusal mutabakat hükümetine destek verdiği ülkede, Birleşik Arap Emirliklerleri General Hafter'e hem askeri hem de lojistik anlamda büyük katkı sağladı.\n\nBAE LİBYA'DA SİHA İLE 31 ÖĞRENCİYİ KATLETMİŞTİ\n\nBirleşik Arap Emirlikleri, hem Güney Amerika ve Afrika'dan topladığı paralı askerlerle Hafter'e büyük destek verdi. Birleşik Arap Emirlikleri silahlı insansız hava araçları ve savaş uçaklarıyla saldırıları koordine etti. Paralı askerler de, karada meşru hükümete karşı savaştı. Libya'da Halife Hafter'e bağlı bir komutan Birleşik Arap Emirlikleri'nin insansız hava araçlarını yönettiğini, Rusların ise Trablus'a karşı karadaki ilerleyişi planladığını itiraf etmişti. BAE’nin Çin’den getirdiği SİHA, Trablus’ta 31 öğrenciyi katletmiş, görüntü kameralara yansımıştı.\n\nHAFTER'E DESTEK VERDİ AMA LİBYA'DA DENGE DEĞİŞTİ\n\nO dönemden sonra Türkiye devreye girdi. Türkiye ile Libya meşru hükümeti arasında imzalanan askeri müdahale sonrası sahada dengeler değişti.\n\nTÜRKİYE DESTEK VERDİ, HAFTER AĞIR KAYIPLAR VERDİ\n\nBAE, Rusya’dan satın aldığı hava savunma sistemi Pantsir’le de Türk uçak ve İHA’larını önlemeyi hedefledi. Ama sadece 5 günde 9 adet Rus Pantsir Hava Sistemi silahlı insansız hava uçakları tarafından yok edildi. Stratejik önemdeki Vatiyye Hava Üssü dahil birçok bölge artık Libya meşru güçlerinin elinde. Libya'da BAE'nin desteğine rağmen Hafter güçleri için son yakın görünüyor.\n\nBAE, bir zamanlar körfez bölgesinde turizm ve finans yatırımlarıyla cazibe merkeziydi. Ama artık aynı zamanda, bölgesel hırsları ve agresif dış politikaları sonucu siyasi krizler ve insan hakları ihlalleri ile anılan bir ülke konumunda. Bundan diğer emirlikler de rahatsız.\n\nDevlet Başkan Yardımcısı, Başbakan ve aynı zamanda Dubai Emiri olan Şeyh Muhammed Bin Raşid Al Maktum, emirliklerin liderlerini bir araya getiren toplantı sırasında ülkesinin dış politikasına tepki göstermişti.\n\nEl Maktum, \"Dış politikamızı toptan gözden geçirmeliyiz. Her gün yüz milyonlarca dolar harcıyoruz. Peki bunun karşılığında ne kazanıyoruz?\" diye konuşmuş, ülkesinin saldırgan ve müdahaleci dış siyasetinden bir an önce vazgeçmesi gerektiğini söylemişti.\n\nTÜRKİYE DENGELERİ DEĞİŞTİRDİ\n\nKörfez’de krizlere de sebep olan Birleşik Arap Emirlikleri, özetle bazı Orta Doğu ve Afrika ülkelerini hem ekonomik hem de siyasi ve askeri kıskaca almış durumda İsrail ile birçok bölgede perde arkasından işbirliği yaptığı öne sürülen Birleşik Arap Emirlikleri, karşısındaki en büyük güç olarak ise Türkiye'yi görüyor.",
    "keywords": [
        "hava",
        "dakika",
        "ortadoğunun",
        "askeri",
        "emirliklerinin",
        "emirlikleri",
        "karanlık",
        "destek",
        "arap",
        "son",
        "ve",
        "bir",
        "ile",
        "bae",
        "aktörü",
        "birleşik"
    ],
    "meta_keywords": [
        "Türkiye",
        "Birleşik Arap Emirlikleri",
        "BAE",
        "çekişme",
        "haber",
        "haberler",
        "video",
        "son dakika",
        "haber videosu",
        "video haber",
        "son dakika haberi",
        "son dakika videosu"
    ],
    "publish_date": null,
    "summary": "ADI TERÖR OLAYLARI VE DARBE GİRİŞİMLERİNDE GEÇİYORBirleşik Arap Emirlikleri'nin nüfüsu yaklaşık 9 milyon.\nÇünkü Birleşik Arap Emirlikleri'nin adı, son dönemde bölgedeki tüm terör olayları ve darbe girişimlerinde geçiyor.\nUZMANLAR İSRAİL'İN ARAP DÜNYASINDAKİ TRUVA ATI DİYORDevlet yönetimi, aynı zamanda Abu Dabi Emiri olan Şeyh Halife Bin Zayid El Nahyan ve ailesinin elinde bulunuyor.\nZayed'e en yakın kişilerden biri ise Türkiye'nin yakından tanıdığı bir isim.\nCemal Kaşıkçı cinayeti zanlısı Suudi Arabistan Veliaht Prensi Muhammed Bin Selman.\nUzmanlar, Birleşik Arap Emirlikleri için İsrail'in Arap Dünyası'ndaki truva atı diyor.\nİran'la rekabet içindeki Birleşik Arap Emirlikleri, birçok bölgede Türkiye'ye karşı da harekete geçmiş durumda.\nCEMAL KAŞIKÇI CİNAYETİNDE BAE'NİN ROLÜSuudi Arabistan'ın İstanbul Başkonsolosluğu'ndaki Cemal Kaşıkçı cinayeti Ankara ile Riyad yönetimi arasında gerilime yol açmış.\nO kişilerin Birleşik Arap Emirlikleri ajanı olduğu ortaya çıktı.\nAjanlar, Türkiye'de yaşayan, aralarında siyasi muhaliflerin de olduğu Araplar hakkında bilgi toplamaya çalışıyordu.\nBAE İSTİHBARATI'NIN PKK/YPG İLE GÖRÜŞTÜĞÜ İDDİASIBirleşik Arap Emirlikleri İstihbaratının, Suriye ve Irak'ta terör örgütü PKK ile yakın ilişki içinde olduğu iddia edildi.\nMISIR'DA DARBECİ SİSİ'YE DESTEK VERDİLERAma aslında Türkiye ile Birleşik Arap Emirlikleri'nin karşı karşıya kaldığı ilk ülke Mısır oldu.\nMısır'da, Muhammed Mursi iktidarının sonunu getiren askeri darbe sürecinde İsrail'le birlikte Birleşik Arap Emirliklerinin ismi ön plana çıktı.\n2011 yılında BAE Lideri Halife Bin Zayid Al Nahyan, İhvan'ın devam etmesi ve Arap baharının devamı halinde Arap krallarının koltuklarının koruyamacağını söylüyordu.\nBirleşik Arap Emirlikleri'nin Muhammed Mursi'ye yönelik, 2 ayrı suikast girişiminde perde arkasındaki ülke olduğu öne sürüldü.\nBirleşik Arap Emirlikleri darbeci Genelkurmay Başkanı Sisi'ye destek verdi.\nEkonomik krizlerin tetiklenerek başlanan süreçte, askeri darbeyle devrilen Muhammed Mursi, önce hapishaneye atıldı.\nDarbe sonrası darbeci Sisi yönetimine ilk destek veren ülkeler arasında Birleşik Arap Emirlikleri yer alıyordu.\nBirleşik Arap Emirlikleriyle birlikte, Suudi Arabistan ve Kuveyt, darbeci Sisi yönetimine 12 milyar dolarlık yardım paketi sundu.\nS. ARABİSTAN İLE BİRLİKTE KATAR'I ABLUKAYA ALDITürkiye ile Birleşik Arap Emirlikleri, katar krizinde de karşı karşıya geldi.\nBirleşik Arap Emirlikleri ve Suudi Arabistan öncülüğünde ülkeler Katar'ı ablukaya aldı.\nBirleşik Arap Emirlikleri'nin Katar Emiri'nin yerine Londra'daki yeğenini iktidara getirmek istediği ortaya çıktı.\nPARALI ASKERLERİNİ YEMEN'DEKİ İÇ SAVAŞTA KULLANDIYemen'deki insani krizde de baş aktörlerden biri Birleşik Arap Emirlikleri.\nBirleşik Arap Emirlikleri, paralı askerlerini ilk olarak Yemen'deki iç savaşta kullandı.\nAncak bu müdahaleyi fırsatı çeviren İran yanlısı Husiler, Yemen'i ele geçirmeye başlayınca da çark etti.\nYüzlerce Yemen askeri, Birleşik Arap Emirlikleri'nin hava gücüyle desteklediği ayrılıkçılar tarafından katledildi.\nSUDAN'DAKİ ASKERİ DARBEYE DESTEK VERDİLERSudan'daki askeri darbede de, Birleşik Arap Emirlikleri'nin rolü vardı.\nTürkiye-Sudan ilişkileri, Cumhurbaşkanı Erdoğan'ın Aralık 2017'de Sudan'a yaptığı ziyaret sırasında ülkenin kuzeyindeki Sevakin Adası'nı istemesi ve Ömer El Beşir'in de 'tamam' demesi ile daha ileri bir boyuta taşındı.\nDarbe sonrası önce yönetime gelen Sudan Savunma Bakanı Avad Bin Avf, yemin töreninden 24 saat sonra görevi bırakmak zorunda kaldı.\nGeçici yönetime ilk destek veren ülkelerden biri de, Birleşik Arap Emirlikleri'ydi.\nSomali'de, Birleşik Arap Emirliklerinin etki coğrafyasında.\nTürkiye ile son yıllarda iyi ilişkiler içine giren Mogadişu yönetiminin Birleşik Arap Emirliklerinin hedefi olduğu iddialar arasında.\nSomali'de 2'si Türk 90 kişinin hayatını kaybettiği 29 Aralık saldırısı öncesi, Birleşik Arap Emirlikleri heyetinin Somalili yetkililerle görüşüp Türkiye ile ilişkinizi kesin dediği iddia ediliyor.\nSaldırı sonrası Somali İstihbarat Ajansı'nın açıklamasında saldırının arkasında yabancı bir ülke var denilmişti.\nO saldırıda da olağan şüpheli olarak Birleşik Arap Emirlikleri ismi ön plana çıkıyor.\nBAE LİBYA'DA HAFTER'E ASKERİ DESTEK VERDİLibya da, Birleşik Arap Emirlikleri paralı askerleriyle devredeydi.\nTürkiye'nin meşru ulusal mutabakat hükümetine destek verdiği ülkede, Birleşik Arap Emirliklerleri General Hafter'e hem askeri hem de lojistik anlamda büyük katkı sağladı.\nBAE LİBYA'DA SİHA İLE 31 ÖĞRENCİYİ KATLETMİŞTİBirleşik Arap Emirlikleri, hem Güney Amerika ve Afrika'dan topladığı paralı askerlerle Hafter'e büyük destek verdi.\nBirleşik Arap Emirlikleri silahlı insansız hava araçları ve savaş uçaklarıyla saldırıları koordine etti.\nLibya'da Halife Hafter'e bağlı bir komutan Birleşik Arap Emirlikleri'nin insansız hava araçlarını yönettiğini, Rusların ise Trablus'a karşı karadaki ilerleyişi planladığını itiraf etmişti.\nTürkiye ile Libya meşru hükümeti arasında imzalanan askeri müdahale sonrası sahada dengeler değişti.\nTÜRKİYE DESTEK VERDİ, HAFTER AĞIR KAYIPLAR VERDİBAE, Rusya’dan satın aldığı hava savunma sistemi Pantsir’le de Türk uçak ve İHA’larını önlemeyi hedefledi.\nAma sadece 5 günde 9 adet Rus Pantsir Hava Sistemi silahlı insansız hava uçakları tarafından yok edildi.\nStratejik önemdeki Vatiyye Hava Üssü dahil birçok bölge artık Libya meşru güçlerinin elinde.\nLibya'da BAE'nin desteğine rağmen Hafter güçleri için son yakın görünüyor.\nBAE, bir zamanlar körfez bölgesinde turizm ve finans yatırımlarıyla cazibe merkeziydi.\nAma artık aynı zamanda, bölgesel hırsları ve agresif dış politikaları sonucu siyasi krizler ve insan hakları ihlalleri ile anılan bir ülke konumunda.\nDevlet Başkan Yardımcısı, Başbakan ve aynı zamanda Dubai Emiri olan Şeyh Muhammed Bin Raşid Al Maktum, emirliklerin liderlerini bir araya getiren toplantı sırasında ülkesinin dış politikasına tepki göstermişti.\ndiye konuşmuş, ülkesinin saldırgan ve müdahaleci dış siyasetinden bir an önce vazgeçmesi gerektiğini söylemişti.\nTÜRKİYE DENGELERİ DEĞİŞTİRDİKörfez’de krizlere de sebep olan Birleşik Arap Emirlikleri, özetle bazı Orta Doğu ve Afrika ülkelerini hem ekonomik hem de siyasi ve askeri kıskaca almış durumda İsrail ile birçok bölgede perde arkasından işbirliği yaptığı öne sürülen Birleşik Arap Emirlikleri, karşısındaki en büyük güç olarak ise Türkiye'yi görüyor.",
    "article_html": "",
    "meta_description": "Birleşik Arap Emirlikleri, 2013’te Mısır’daki darbeyle öne çıksa da bölgedeki pek çok operasyonda parmağı bulunan bir ülke. Körfez’de krizlere de sebep olan Birleşik Arap Emirlikleri, en çok karşı karşıya geldiği ülkelerden biri de Türkiye. En son mücadele alanı ise Libya oldu. Birleşik Arap Emirlikleri, Libya'da...",
    "meta_lang": "tr"
}