{
    "article_id": "1145a6a835f64a037f17340f19e2356a.1590265825.5023932",
    "title": "Koronavirüs bilançosu ağırlaşmaya devam ediyor! İşte anbean yaşananlar",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/dunya/koronavirus-bilancosu-agirlasmaya-devam-ediyor-iste-anbean-yasananlar",
    "url": "http://cnnturk.com/dunya/koronavirus-bilancosu-agirlasmaya-devam-ediyor-iste-anbean-yasananlar",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ec8a257c8c3730fcc93cc86.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ec8a257c8c3730fcc93cc86.jpg",
    "movies": [],
    "text": "Çin'in Hubey eyaletine bağlı Vuhan kentinde ortaya çıkan yeni tip koronavirüsün (Kovid-19) dünya genelinde bulaştığı kişi sayısı 5 milyon 300 bin bini aştı. 2 milyondan fazla kişinin iyileştiği hastalık nedeniyle 340 binden fazla insan hayatını kaybetti.\n\n\n\n\n\nİşte anbean yaşananlar...\n\nMEKSİKA'DA SON 24 SAATTE 479 KİŞİ YAŞAMINI YİTİRDİ Latin Amerika ülkesi Meksika'da, yeni tip koronavirüs (Kovid-19) salgını nedeniyle son 24 saatte 479 kişi hayatını kaybetti.\n\n\n\nSağlık Bakanlığından yapılan açıklamaya göre, ülkede Kovid-19 vaka sayısı 2 bin 960 artarak 62 bin 527'ye yükseldi.\n\n\n\nKovid-19 nedeniyle son 24 saatte 479 kişinin daha yaşamını yitirmesiyle toplam ölü sayısı 6 bin 989'a çıktı.\n\n\n\nÜlkede salgının başlangıcından bu yana en fazla sayıda günlük ölüm kayda geçti.\n\n\n\nSağlığına kavuşanların sayısı toplamda 42 bin 725 oldu.\n\n\n\nMeksika'da ilk Kovid-19 vakası 28 Şubat'ta saptanmış, virüse bağlı ilk ölüm ise 19 Mart'ta gerçekleşmişti.\n\nİSPANYA'DA ÖLENLERİN SAYISI 28 BİN 628'E ÇIKTI İspanya\n\n\n\nKatalonya hariç dün ülkede 48 olarak açıklanan Kovid-19 bağlantılı günlük ölü sayısı bugün 56'ya yükseldi.\n\n\n\nDün 27 bin 940 olarak açıklanan Kovid-19'a bağlı toplam ölüm sayısı, daha önceki başka ölümlerin virüsle bağlantılı çıkmasıyla 688 artışla 28 bin 628 olarak güncellendi.\n\n\n\nYapılan testlere göre son 24 saatte yeni vaka sayısı 446 oldu ve toplam vaka sayısı 234 bin 824'e çıktı. Sağlık Bakanlığı, Kovid-19 salgınıyla ilgili ölü ve vaka sayılarını güncelledi.Katalonya hariç dün ülkede 48 olarak açıklanan Kovid-19 bağlantılı günlük ölü sayısı bugün 56'ya yükseldi.Dün 27 bin 940 olarak açıklanan Kovid-19'a bağlı toplam ölüm sayısı, daha önceki başka ölümlerin virüsle bağlantılı çıkmasıyla 688 artışla 28 bin 628 olarak güncellendi.Yapılan testlere göre son 24 saatte yeni vaka sayısı 446 oldu ve toplam vaka sayısı 234 bin 824'e çıktı.\n\nÇİN'DE SON 24 SAATTE KOVİD-19 KAYNAKLI VAKA VE CAN KAYBI OLMADI Yeni tip koronavirüs (Kovid-19) salgınının ortaya çıktığı Çin ana karasında son 24 saatte virüs kaynaklı vaka ve ölüm görülmedi.\n\n\n\nÇin Ulusal Sağlık Komisyonundan yapılan açıklamada, Kovid-19 nedeniyle ülkede yeni vaka tespit edilmediği ve can kaybı olmadığı bildirildi.\n\n\n\nAçıklamada, 376 kişinin virüs taşıyor olabilecekleri şüphesiyle karantinada tutulduğu, 3 kişinin taburcu edildiği, 79 hastanın da tedavisinin sürdüğü belirtildi.\n\n\n\nÇin'de salgının başından bu yana 82 bin 971 kişide koronavirüs tespit edilirken, virüs nedeniyle 4 bin 634 kişi hayatını kaybetti, virüse yakalanan 78 bin 258 hasta da iyileşti.\n\nİRAN'DA CAN KAYBI 7 BİN 359'A YÜKSELDİ\n\n\n\nBakanlığı Sözcüsü Kiyanuş Cihanpur, devlet televizyonundan yayımlanan açıklamasında, Kovid-19 sebebiyle ülke genelinde 59 kişinin daha yaşamını yitirdiğini ve 1869 yeni\n\n\n\nBuna göre, ülkede Kovid-19 kaynaklı toplam can kaybının 7 bin 359'a yükseldiğini aktaran Cihanpur, toplam vaka sayısının ise 133 bin 521 olduğunu belirtti. İran 'da yeni tip koronavirüs (Kovid-19) nedeniyle hayatını kaybedenlerin sayısı son 24 saatte 59 artarak 7 bin 359'a yükseldi. Sağlık Bakanlığı Sözcüsü Kiyanuş Cihanpur, devlet televizyonundan yayımlanan açıklamasında, Kovid-19 sebebiyle ülke genelinde 59 kişinin daha yaşamını yitirdiğini ve 1869 yeni vaka tespit edildiğini duyurdu.Buna göre, ülkede Kovid-19 kaynaklı toplam can kaybının 7 bin 359'a yükseldiğini aktaran Cihanpur, toplam vaka sayısının ise 133 bin 521 olduğunu belirtti.\n\nBANGLADEŞ'TE KOVİD-19 VAKA SAYISI 32 BİNİ GEÇTİ Bangladeş'te yeni tip koronavirüs (Kovid-19) vaka sayısı 32 bini aştı.\n\n\n\nSağlık Hizmetleri Genel Müdürlüğünden (DGHS) yapılan açıklamada, son 24 saatte 1873 vaka görüldüğü, bu sayının \"ülkede bir günde görülen en yüksek rakam\" olduğu belirtildi.\n\n\n\nAçıklamada, toplam vaka sayısının 32 bin 78'e ulaştığı ifade edildi.\n\n\n\nBugüne kadar yaklaşık 235 bin Kovid-19 testinin yapıldığı kaydedilen açıklamada, salgın dolayısıyla 452 kişinin yaşamını yitirdiği bilgisi paylaşıldı.\n\nABD'DE HAYATINI KAYBEDENLERİN SAYISI 98 BİNE YAKLAŞTI\n\n\n\nABD, Kovid-19 salgınının\n\n\n\nKovid-19 görülen ülke ve bölgelerdeki yeni vakalara ilişkin güncel verilerin derlendiği \"Worldometer\" internet sitesine göre, ABD'de virüs bulaşan kişi sayısı son 24 saatte 24 bin 870 artarak 1 milyon 647 bin 212'ye ulaştı.\n\n\n\nÜlkede son 24 saatte hayatını kaybedenlerin sayısı ise 1307 artarak 97 bin 696'ya çıktı. ABD 'de yeni tip koronavirüs (Kovid-19) salgınında hayatını kaybedenlerin sayısı son 24 saatte 1307 artarak 97 bin 696'ya yükseldi.ABD, Kovid-19 salgınının merkez üssü ve en çok can kaybının yaşandığı ülke olmaya devam ediyor.Kovid-19 görülen ülke ve bölgelerdeki yeni vakalara ilişkin güncel verilerin derlendiği \"Worldometer\" internet sitesine göre, ABD'de virüs bulaşan kişi sayısı son 24 saatte 24 bin 870 artarak 1 milyon 647 bin 212'ye ulaştı.Ülkede son 24 saatte hayatını kaybedenlerin sayısı ise 1307 artarak 97 bin 696'ya çıktı.\n\nHOLLANDA'DA ÖLENLERİN SAYISI 5 BİN 811'E YÜKSELDİ\n\n\n\nBakanlığına bağlı Sağlık ve Çevre için Devlet Enstitüsü (RIVM), Kovid-19'la ilgili verileri güncelledi.\n\n\n\nÜlkedeki hastanelerde\n\n\n\nsayısının 176 artışla 45 bin 64'e çıktığı ülkede, virüs nedeniyle hayatını kaybedenlerin sayısı ise 23 artarak 5 bin 811'e yükseldi. Hollanda 'da yeni tip koronavirüs (Kovid-19) nedeniyle hayatını kaybedenlerin sayısı son 24 saatte 23 artarak 5 bin 811'e çıktı. Sağlık Bakanlığına bağlı Sağlık ve Çevre için Devlet Enstitüsü (RIVM), Kovid-19'la ilgili verileri güncelledi.Ülkedeki hastanelerde tedavi gören Kovid-19 hastalarının sayısı son 24 saatte 10 artarak 11 bin 659'a ulaştı. Vaka sayısının 176 artışla 45 bin 64'e çıktığı ülkede, virüs nedeniyle hayatını kaybedenlerin sayısı ise 23 artarak 5 bin 811'e yükseldi.\n\nSİNGAPUR'DA KOVİD-19 VAKA SAYISI 31 BİNİ GEÇTİ Güneydoğu Asya ülkesi Singapur'da yeni tip koronavirüs (Kovid-19) vaka sayısı 31 bini aştı.\n\n\n\n\"The Straits Times\"ta yer alan habere göre, Sağlık Bakanlığı, ülkede vaka sayısının son 24 saatte 642 artarak 31 bin 68'e ulaştığını açıkladı.\n\n\n\nYeni vakalardan yalnızca 6'sının Singapur vatandaşı veya ülkede sürekli ikamet edenlerden olduğu, geri kalanların ise yabancı işçi misafirhanelerinde kalan çalışma iznine sahip kişilerden oluştuğu ifade edildi.\n\n\n\nSingapur'da bugüne kadar Kovid-19 nedeniyle 23 kişi yaşamını yitirdi.\n\n\n\nÜlkede virüs tespit edilen 12 bin 995 kişi iyileşirken, 18 bin 50 kişinin tedavisi sürüyor.\n\n\n\nSingapur'da yerel halk arasında dün 4, önceki gün ise 14 kişide Kovid-19 tespit edilmişti.\n\nHİNDİSTAN'DA KOVİD-19 VAKA SAYISI 125 BİNİ GEÇTİ Hindistan'da yeni tip koronavirüs (Kovid-19) vaka sayısı son 24 saatte 6 bin 653 artarak 125 bin 102'ye yükseldi.\n\n\n\nÜlke basınındaki habere göre, Hindistan Sağlık ve Aile Refahı Bakanlığından yapılan açıklamada, ülke genelinde son 24 saatte 6 bin 653 kişide Kovid-19 tespit edildiği bildirildi.\n\n\n\nBu, virüsün ülkede ilk saptandığı 30 Ocak'tan bu yana kayda geçen \"en yüksek günlük vaka artışı\" oldu.\n\n\n\nÜlke genelindeki vaka sayısı 125 bin 102'ye, hayatını kaybedenlerin sayısı 3 bin 720'ye çıktı.\n\nALMANYA'DA CAN KAYBI 8 BİN 352’YE YÜKSELDİ Robert Koch Enstitüsü'nün açıkladığı verilere göre, Almanya’da virüs tespit edilen kişilerin sayısı 24 saatte 692 artışla 179 bin 713’e yükselirken; hayatını kaybeden kişilerin sayısı 43 kişi artarak 8 bin 352'ye ulaştı.\n\nGÜRCİSTAN'DA OHAL SONA ERDİ Gürcistan'da olağanüstü hal rejimi (OHAL) ve sokağa çıkma yasağı yaklaşık 2 ay sürmesinin ardından bugün sona erdi.\n\n\n\nBaşbakanlıktan yapılan açıklamada, son 24 saatte Kovid-19 vaka sayısının 5 artarak 731’e, iyileşenlerin sayısının da 509’a yükseldiği belirtildi.\n\n\n\nÜlke virüs nedeniyle 12 kişi hayatını kaybetmişti.\n\nERMENİSTAN'DA 374 YENİ VAKA Ermenistan Sağlık Bakanlığının verilerine göre, 374 kişide Kovid-19'a tespit edilmesiyle vaka sayısı 6 bin 302'ye, ölü sayısı 3 artarak 77'ye çıktı.\n\n\n\nBugüne kadar 49 bin 80 test yapılan ülkede, 2 bin 936 Kovid-19 hastası iyileşti, 3 bin 257 hastanın tedavisi sürüyor.\n\nUKRAYNA Ukrayna\n\n\n\nVakalardan 1434’ünün çocuk ve 3 bin 907’sinin sağlık çalışanı olduğunu belirten Stepanov, bir günde en fazla vakanın Çernovtsi, Lviv, Rivne ve Kiev bölgelerinde görüldüğünü kaydetti.\n\n\n\nSon bir günde 10 bin 248 test yapıldığını aktaran Stepanov, virüsten ölenlerin sayısının 17 artarak 605'e, iyileşen sayısının da 344 artarak 6 bin 929'a ulaştığını dile getirdi. Sağlık Bakanı Maksim Stepanov, son 24 saatte 93’ü sağlık çalışanı ve 60’ı çocuk 432 kişide Kovid-19'a rastlanmasıyla vaka sayısının 20 bin 580’e çıktığını bildirdi.Vakalardan 1434’ünün çocuk ve 3 bin 907’sinin sağlık çalışanı olduğunu belirten Stepanov, bir günde en fazla vakanın Çernovtsi, Lviv, Rivne ve Kiev bölgelerinde görüldüğünü kaydetti.Son bir günde 10 bin 248 test yapıldığını aktaran Stepanov, virüsten ölenlerin sayısının 17 artarak 605'e, iyileşen sayısının da 344 artarak 6 bin 929'a ulaştığını dile getirdi.\n\nPAKİSTAN'DA KOVİD-19 VAKA SAYISI 52 BİNİ AŞTI\n\n\n\nPakistan'da yeni tip koronavirüs (Kovid-19) tespit edilenlerin sayısı son 24 saatte 1743 artarak 52 bin 437'ye yükseldi.\n\n\n\nSağlık Bakanlığından yapılan açıklamaya göre, son 24 saatte 34 kişinin virüs nedeniyle hayatını kaybetmesiyle toplam ölü sayısı 1101 oldu.\n\n\n\nSon 24 saatte yapılan 14 bin 705 testten 1743'ünün pozitif çıktığı ülkede toplam vaka sayısı 52 bin 437'ye çıkarken, toplam test sayısı 460 bin 692 olarak açıklandı.\n\nBREZİLYA'DA GÜNLÜK CAN KAYBI BİNİ GEÇTİ Güney Amerika ülkelerinden Brezilya'da yeni tip koronavirüs (Kovid-19) nedeniyle son 24 saatte 1001 kişi yaşamını yitirdi.\n\n\n\nSağlık Bakanlığının verilerine göre, ülkede Kovid-19 kaynaklı can kaybı son 24 saatte 1001 artarak 21 bin 48’e yükseldi.\n\n\n\nÜlkedeki vaka sayısı 19 bin 969 artışla 330 bin 890'a ulaştı.\n\n\n\nKovid-19 vakalarına ilişkin güncel verilerin derlendiği Worldometer internet sitesine göre, Latin Amerika'da en fazla vaka ve ölümün görüldüğü Brezilya, ABD'nin ardından dünyada en fazla vaka tespit edilen 2. ülke konumunda bulunuyor.\n\nRUSYA'DA KOVİD-19 VAKA SAYISI 335 BİNİ AŞTI\n\n\n\nRusya Koronavirüs Enfeksiyonu Kontrol ve Önleme Merkezinden yapılan açıklamaya göre, son 24 saatte 9 bin 434 kişide daha Kovid-19 tespit edilmesiyle\n\n\n\nÜlkede ölü sayısı 139 artarak 3 bin 388’e, iyileşen sayısı 8 bin 111 artarak 107 bin 936’ya ulaştı. Rusya 'da yeni tip koronavirüs (Kovid-19) tespit edilenlerin sayısı 335 bin 882’ye, ölü sayısı 3 bin 388’e yükseldi.Rusya Koronavirüs Enfeksiyonu Kontrol ve Önleme Merkezinden yapılan açıklamaya göre, son 24 saatte 9 bin 434 kişide daha Kovid-19 tespit edilmesiyle vaka sayısı 335 bin 882’ye çıktı.Ülkede ölü sayısı 139 artarak 3 bin 388’e, iyileşen sayısı 8 bin 111 artarak 107 bin 936’ya ulaştı.\n\nAFRİKA'DA KOVİD-19 VAKA SAYISI 100 BİNİ AŞTI Afrika'da yeni tip koronavirüs (Kovid-19) vaka sayısı 100 bini geçti.\n\n\n\nAfrika Hastalık Kontrol ve Önleme Merkezinin (Africa CDC) verilerine göre, kıta genelinde Kovid-19 vaka sayısı son 24 saatte 4 bin 871 artarak 103 bin 933’e çıktı.\n\n\n\nSalgında ölenlerin sayısı 3 bin 183'e, iyileşenlerin sayısı ise 41 bin 473’e ulaştı.\n\nBULGARİSTAN’DA VAKA SAYISI 2 BİN 408’E YÜKSELDİ Bulgaristan’da koronavirüs (Covid-19) nedeniyle toplamda 126 kişi yaşamını yitirdi. Ülkede vaka sayısı ise 2 bin 408’e çıktı.\n\n\n\nBulgaristan'da koronavirüs nedeniyle şu ana kadar 126 kişi yaşamını yitirirken; vaka sayısı ise son 24 saatte 36 kişi daha artarak 2 bin 408’e yükseldi. Öte yandan ülkede, toplamda 808 kişinin de iyileştiği açıklandı.\n\nSUDAN'DA HAYATINI KAYBEDENLERİN SAYISI 137 Sudan'da yeni tip koronavirüs (Kovid-19) nedeniyle hayatını kaybedenlerin sayısı son 24 saatte 16 kişi artarak, 137’ye yükseldi.\n\n\n\nSağlık Bakanlığından yapılan açıklamada, son 24 saatte 235 yeni Kovid-19 vakası tespit edildiği, 16 kişinin daha hayatını kaybettiği belirtildi.\n\n\n\nAçıklamada, toplam vaka sayısının 3 bin 378'e yükseldiği, ölenlerin sayısının 137’ye çıktığı kaydedildi.\n\n\n\nAyrıca 372 kişinin de iyileştiği bildirildi.",
    "keywords": [
        "ağırlaşmaya",
        "saatte",
        "yaşananlar",
        "ediyor",
        "24",
        "bilançosu",
        "koronavirüs",
        "anbean",
        "vaka",
        "son",
        "kovid19",
        "devam",
        "yeni",
        "sayısı",
        "ve",
        "i̇şte",
        "bin",
        "artarak"
    ],
    "meta_keywords": [
        "koronavirüs",
        "dünya",
        "sağlık",
        "vaka"
    ],
    "publish_date": null,
    "summary": "Çin'in Hubey eyaletine bağlı Vuhan kentinde ortaya çıkan yeni tip koronavirüsün (Kovid-19) dünya genelinde bulaştığı kişi sayısı 5 milyon 300 bin bini aştı.\nİşte anbean yaşananlar...MEKSİKA'DA SON 24 SAATTE 479 KİŞİ YAŞAMINI YİTİRDİ Latin Amerika ülkesi Meksika'da, yeni tip koronavirüs (Kovid-19) salgını nedeniyle son 24 saatte 479 kişi hayatını kaybetti.\nSağlık Bakanlığından yapılan açıklamaya göre, ülkede Kovid-19 vaka sayısı 2 bin 960 artarak 62 bin 527'ye yükseldi.\nKovid-19 nedeniyle son 24 saatte 479 kişinin daha yaşamını yitirmesiyle toplam ölü sayısı 6 bin 989'a çıktı.\nMeksika'da ilk Kovid-19 vakası 28 Şubat'ta saptanmış, virüse bağlı ilk ölüm ise 19 Mart'ta gerçekleşmişti.\nİSPANYA'DA ÖLENLERİN SAYISI 28 BİN 628'E ÇIKTI İspanyaKatalonya hariç dün ülkede 48 olarak açıklanan Kovid-19 bağlantılı günlük ölü sayısı bugün 56'ya yükseldi.\nDün 27 bin 940 olarak açıklanan Kovid-19'a bağlı toplam ölüm sayısı, daha önceki başka ölümlerin virüsle bağlantılı çıkmasıyla 688 artışla 28 bin 628 olarak güncellendi.\nYapılan testlere göre son 24 saatte yeni vaka sayısı 446 oldu ve toplam vaka sayısı 234 bin 824'e çıktı.\nÇİN'DE SON 24 SAATTE KOVİD-19 KAYNAKLI VAKA VE CAN KAYBI OLMADI Yeni tip koronavirüs (Kovid-19) salgınının ortaya çıktığı Çin ana karasında son 24 saatte virüs kaynaklı vaka ve ölüm görülmedi.\nÇin Ulusal Sağlık Komisyonundan yapılan açıklamada, Kovid-19 nedeniyle ülkede yeni vaka tespit edilmediği ve can kaybı olmadığı bildirildi.\nAçıklamada, 376 kişinin virüs taşıyor olabilecekleri şüphesiyle karantinada tutulduğu, 3 kişinin taburcu edildiği, 79 hastanın da tedavisinin sürdüğü belirtildi.\nÇin'de salgının başından bu yana 82 bin 971 kişide koronavirüs tespit edilirken, virüs nedeniyle 4 bin 634 kişi hayatını kaybetti, virüse yakalanan 78 bin 258 hasta da iyileşti.\nİran 'da yeni tip koronavirüs (Kovid-19) nedeniyle hayatını kaybedenlerin sayısı son 24 saatte 59 artarak 7 bin 359'a yükseldi.\nBANGLADEŞ'TE KOVİD-19 VAKA SAYISI 32 BİNİ GEÇTİ Bangladeş'te yeni tip koronavirüs (Kovid-19) vaka sayısı 32 bini aştı.\nSağlık Hizmetleri Genel Müdürlüğünden (DGHS) yapılan açıklamada, son 24 saatte 1873 vaka görüldüğü, bu sayının \"ülkede bir günde görülen en yüksek rakam\" olduğu belirtildi.\nBugüne kadar yaklaşık 235 bin Kovid-19 testinin yapıldığı kaydedilen açıklamada, salgın dolayısıyla 452 kişinin yaşamını yitirdiği bilgisi paylaşıldı.\nÜlkede son 24 saatte hayatını kaybedenlerin sayısı ise 1307 artarak 97 bin 696'ya çıktı.\nHOLLANDA'DA ÖLENLERİN SAYISI 5 BİN 811'E YÜKSELDİBakanlığına bağlı Sağlık ve Çevre için Devlet Enstitüsü (RIVM), Kovid-19'la ilgili verileri güncelledi.\nÜlkedeki hastanelerdesayısının 176 artışla 45 bin 64'e çıktığı ülkede, virüs nedeniyle hayatını kaybedenlerin sayısı ise 23 artarak 5 bin 811'e yükseldi.\nHollanda 'da yeni tip koronavirüs (Kovid-19) nedeniyle hayatını kaybedenlerin sayısı son 24 saatte 23 artarak 5 bin 811'e çıktı.\nSağlık Bakanlığına bağlı Sağlık ve Çevre için Devlet Enstitüsü (RIVM), Kovid-19'la ilgili verileri güncelledi.Ülkedeki hastanelerde tedavi gören Kovid-19 hastalarının sayısı son 24 saatte 10 artarak 11 bin 659'a ulaştı.\nVaka sayısının 176 artışla 45 bin 64'e çıktığı ülkede, virüs nedeniyle hayatını kaybedenlerin sayısı ise 23 artarak 5 bin 811'e yükseldi.\nSİNGAPUR'DA KOVİD-19 VAKA SAYISI 31 BİNİ GEÇTİ Güneydoğu Asya ülkesi Singapur'da yeni tip koronavirüs (Kovid-19) vaka sayısı 31 bini aştı.\n\"The Straits Times\"ta yer alan habere göre, Sağlık Bakanlığı, ülkede vaka sayısının son 24 saatte 642 artarak 31 bin 68'e ulaştığını açıkladı.\nÜlkede virüs tespit edilen 12 bin 995 kişi iyileşirken, 18 bin 50 kişinin tedavisi sürüyor.\nHİNDİSTAN'DA KOVİD-19 VAKA SAYISI 125 BİNİ GEÇTİ Hindistan'da yeni tip koronavirüs (Kovid-19) vaka sayısı son 24 saatte 6 bin 653 artarak 125 bin 102'ye yükseldi.\nÜlke basınındaki habere göre, Hindistan Sağlık ve Aile Refahı Bakanlığından yapılan açıklamada, ülke genelinde son 24 saatte 6 bin 653 kişide Kovid-19 tespit edildiği bildirildi.\nÜlke genelindeki vaka sayısı 125 bin 102'ye, hayatını kaybedenlerin sayısı 3 bin 720'ye çıktı.\nGÜRCİSTAN'DA OHAL SONA ERDİ Gürcistan'da olağanüstü hal rejimi (OHAL) ve sokağa çıkma yasağı yaklaşık 2 ay sürmesinin ardından bugün sona erdi.\nBaşbakanlıktan yapılan açıklamada, son 24 saatte Kovid-19 vaka sayısının 5 artarak 731’e, iyileşenlerin sayısının da 509’a yükseldiği belirtildi.\nERMENİSTAN'DA 374 YENİ VAKA Ermenistan Sağlık Bakanlığının verilerine göre, 374 kişide Kovid-19'a tespit edilmesiyle vaka sayısı 6 bin 302'ye, ölü sayısı 3 artarak 77'ye çıktı.\nBugüne kadar 49 bin 80 test yapılan ülkede, 2 bin 936 Kovid-19 hastası iyileşti, 3 bin 257 hastanın tedavisi sürüyor.\nUKRAYNA UkraynaVakalardan 1434’ünün çocuk ve 3 bin 907’sinin sağlık çalışanı olduğunu belirten Stepanov, bir günde en fazla vakanın Çernovtsi, Lviv, Rivne ve Kiev bölgelerinde görüldüğünü kaydetti.\nSon bir günde 10 bin 248 test yapıldığını aktaran Stepanov, virüsten ölenlerin sayısının 17 artarak 605'e, iyileşen sayısının da 344 artarak 6 bin 929'a ulaştığını dile getirdi.\nPAKİSTAN'DA KOVİD-19 VAKA SAYISI 52 BİNİ AŞTIPakistan'da yeni tip koronavirüs (Kovid-19) tespit edilenlerin sayısı son 24 saatte 1743 artarak 52 bin 437'ye yükseldi.\nSağlık Bakanlığından yapılan açıklamaya göre, son 24 saatte 34 kişinin virüs nedeniyle hayatını kaybetmesiyle toplam ölü sayısı 1101 oldu.\nSon 24 saatte yapılan 14 bin 705 testten 1743'ünün pozitif çıktığı ülkede toplam vaka sayısı 52 bin 437'ye çıkarken, toplam test sayısı 460 bin 692 olarak açıklandı.\nBREZİLYA'DA GÜNLÜK CAN KAYBI BİNİ GEÇTİ Güney Amerika ülkelerinden Brezilya'da yeni tip koronavirüs (Kovid-19) nedeniyle son 24 saatte 1001 kişi yaşamını yitirdi.\nSağlık Bakanlığının verilerine göre, ülkede Kovid-19 kaynaklı can kaybı son 24 saatte 1001 artarak 21 bin 48’e yükseldi.\nÜlkedeki vaka sayısı 19 bin 969 artışla 330 bin 890'a ulaştı.\nKovid-19 vakalarına ilişkin güncel verilerin derlendiği Worldometer internet sitesine göre, Latin Amerika'da en fazla vaka ve ölümün görüldüğü Brezilya, ABD'nin ardından dünyada en fazla vaka tespit edilen 2. ülke konumunda bulunuyor.\nAFRİKA'DA KOVİD-19 VAKA SAYISI 100 BİNİ AŞTI Afrika'da yeni tip koronavirüs (Kovid-19) vaka sayısı 100 bini geçti.\nAfrika Hastalık Kontrol ve Önleme Merkezinin (Africa CDC) verilerine göre, kıta genelinde Kovid-19 vaka sayısı son 24 saatte 4 bin 871 artarak 103 bin 933’e çıktı.\nSalgında ölenlerin sayısı 3 bin 183'e, iyileşenlerin sayısı ise 41 bin 473’e ulaştı.\nBULGARİSTAN’DA VAKA SAYISI 2 BİN 408’E YÜKSELDİ Bulgaristan’da koronavirüs (Covid-19) nedeniyle toplamda 126 kişi yaşamını yitirdi.\nÜlkede vaka sayısı ise 2 bin 408’e çıktı.\nBulgaristan'da koronavirüs nedeniyle şu ana kadar 126 kişi yaşamını yitirirken; vaka sayısı ise son 24 saatte 36 kişi daha artarak 2 bin 408’e yükseldi.\nSUDAN'DA HAYATINI KAYBEDENLERİN SAYISI 137 Sudan'da yeni tip koronavirüs (Kovid-19) nedeniyle hayatını kaybedenlerin sayısı son 24 saatte 16 kişi artarak, 137’ye yükseldi.\nSağlık Bakanlığından yapılan açıklamada, son 24 saatte 235 yeni Kovid-19 vakası tespit edildiği, 16 kişinin daha hayatını kaybettiği belirtildi.\nAçıklamada, toplam vaka sayısının 3 bin 378'e yükseldiği, ölenlerin sayısının 137’ye çıktığı kaydedildi.",
    "article_html": "",
    "meta_description": "Çin'in Hubey eyaletine bağlı Vuhan kentinde ortaya çıkan yeni tip koronavirüsün (Kovid-19) dünya genelinde bulaştığı kişi sayısı 5 milyon 300 bin bini aştı. 2 milyondan fazla kişinin iyileştiği hastalık nedeniyle 340 binden fazla insan hayatını kaybetti.",
    "meta_lang": "tr"
}