{
    "article_id": "f9bb3ee6caadcdeac51182cde60b5186.1590265835.6719284",
    "title": "Fuzuli’den Valéry’e SO Duo’nun yeni albümü: “Kırksabır”",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/kultur-sanat/fuzuliden-val-rye-so-duonun-yeni-albumu-kirksabir",
    "url": "http://cnnturk.com/kultur-sanat/fuzuliden-val-rye-so-duonun-yeni-albumu-kirksabir",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ebd41f9bf21440524bd3613.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5ebd41f9bf21440524bd3613.jpg",
    "movies": [],
    "text": "1903 - 1969 yılları arasında bu dünyayı şereflendirmiş olan Alman felsefeci, bestekâr, müzik ve toplumbilimci Theodor W. Adorno, “On the Social Situation of Music” başlıklı makalesinde müziğin, “Toplumun hâlini o anki koşullarını aktarma ve acının dilini kullanarak dönüşümü tetikleme becerisi sayesinde iyi müzik olabileceğini” söyler. Anlaşıldığı üzere bugün fonumuz müzik olacak, öznemiz de 2013’ten itibaren farklı türlerdeki yoğun müzikal birikimlerini farklı projelerde buluşturmayı seçen Sumru Ağıryürüyen ve Orçun Baştürk tarafından 2016’da kurulan SO Duo’nun üçüncü albümü (E.P.) “Kırksabır”.\n\nBilgi Music Label etiketiyle yayınlanan ve mastering’ini Nekropsi’den tanıdığımız Cem Ömeroğlu’nun üstlendiği “Kırksabır”ı dijital platformlardan fonunuza alabilirsiniz. Üşenmez de hatırlarsak: 80’lerin müzik grubu Mozaik’in kurucularından biri olarak hayatımıza giren, sonrasında pek çok şarkı, proje, radyo programı, müzik direktörlüğü, çocuk kitabı çevirileri ve akademisyen kimliğiyle her daim elini attığı, sesini verdiği işlerde sanatsever tayfayı mest eden Sumru Ağıryürüyen ve İstanbul Blues Kumpanyası, Saska, Replikas, Kırıka, Taner Öngür & 43.75 gibi gruplardan aşina olduğumuz Orçun Baştürk…\n\nBiraz ısındıysak burada bir virgül koyup, gündemin yorgunluğunu ve yoğunluğunu biraz daha havalandırmak üzere, dikkatinizi Adorno’nun YKY’ndan çıkan “Müzik Yazıları” kitabına verip, sonrasında adıyla da manidar albüm “Kırksabır” sayesinde kelama düştüğüm Orçun Baştürk ile yaptığımız röportaja geleceğim…\n\n“Aldous Huxley, denemelerinden birinde, bir eğlence yerinde aslında kimin hâlâ eğlendiğini sormuştu. Eğlence müziğinin aslında kimi eğlendirdiği sorusu da en az bunun kadar yerindedir. Eğlence müziği, eğlendirmekten çok insanların susturulmasını, bir ifade biçimi olarak dilin yavaş yavaş yok olmasını, kendini izah etme becerisinden yoksunluğu tamamlar gibi görünür. Kaygıyla, çalışmayla ve itirazsız bir itaatkârlıkla deforme olmuş insanlar arasındaki o sessizliğin oyuklarını doldurur sanki.\n\nSessiz filmler döneminde ve onların yol açtığı belirli durumda kendi payına düşen o çok üzücü rolü her tarafta, farkına bile varılmadan üstlenir. Artık salt bir arka plan unsuru olarak algılanır. Hiç kimse kendini ifade ederek konuşamıyorsa hiç kimse de dinleyemiyordur. Müziğe özel bir ilgi duyan ve ondan faydalanan Amerikalı bir radyo reklamcılığı uzmanı, insanların bir şeyi dinlerken bile ona dikkatini vermediğini işaret ederek bu reklamların etkisine dair şüphelerini dile getirmişti...”\n\n“En iyi sığınağımız yine müzik oldu”\n\n·“Ve dünyayı kazanan insanlar, ruhlarını kaybettiler… Onlar bilmiyorlar, onlar göremiyorlar, sen de onlardan biri misin?” The Beatles’ın bas gitaristi George Harrison’un 1967’de yazdığı “Sgt. Pepper’s Lonely Hearts Club Band” albümünün şarkısı “Within You Without You”dan yola çıkarsak, bugün yaşadığımız pandemiyle de bizler, ‘kendi küçük dünyalarımızda konfor alanlarımızı kaybetmeyelim’ derken, hem ‘göremeyenlerden’ olup hem de insanlığın geleceğini ve 4.5 milyar yıllık dünyanın ruhunu mu kaybediyoruz?\n\nBunu kaybetmeye çok önceden başladık sanıyorum. Hatta bunu insanın yerleşik düzene geçişiyle ortaya çıkan mülkiyet kavramına kadar geriye götürmek mümkün... Zaten entropi yasasının Budist terminolojideki karşılığı olan “düzensizliğe gidiş” vurgusu, yani “birleşik olan her şeyin bir gün çözüleceği” gerçeği, işlerin hiçbir zaman yolunda olmadığını vurgular nitelikte. Dünyanın ruhu dediğimiz şey, belki de animist algılayışın “her şeyin ruhu” olarak ortaya koyduğu şey ve bu görüşün yol açtığı yumuşaklık ve empatidir. Buradan çok uzaktayız; bu saatten sonra da, yani “6. büyük kitlesel yok oluş yok oluş” evresinde dünyayı tekrar bu şekilde görmemiz mümkün değil.\n\n• Röportajın girişinde Adorno’dan müziğe dair alıntıladığım sözlere dair, müziğin icracılarından biri olarak siz ne söylemek istersiniz?\n\nEnis Batur’un bir sözü aklıma geldi: “Bu kadar çok müzik çalınan bir ülkede, müziğin ciddiye alındığı düşünülebilir mi?” Müziğin kayıt altına alınmasıyla metaya dönüşmesinin tarihi paraleldir. Buradan bakınca, hakim ideolojilerin medyayı bir ‘kaçış’ ve ‘yönlendirme’ aracı olarak görmesi ve kullanması şaşırtıcı değil. Sinema bu kaçışı en güçlü şekilde gerçekleştirebilen sanat sanırım. Kovboy filmlerine giden Amerikan işçi sınıfının film süresince kahramanla özdeşleşip, kendini asla sahip olamayacağı güce sahip hissetmesi ve film bitiminde hayatında hiçbir değişikliğin olmadığını fark etmesi, hem düzenin korunması hem de onun (izleyicinin) tekrar tekrar aynı deneyimi yaşamak istemesiyle sonuçlanmıştır.\n\nBu ‘kaçış’ın tekrar yaşanmak istenmesi sektöre ihtiyacı olan parayı karşılar. Buna karşı çıkan ve sinemayı deneysel bir sanat olarak algılayan (ki tamamen öyledir) yönetmenler de mevcut. İkinci Dünya Savaşı sonrasında toplumdaki çaresizliğin en iyi dışavurumu Yeni Gerçekçilik’tir. Sonrasında belirli ölçülerde İtalyan Yeni Gerçekçiliği’nden etkilenen ve tabuları yerle bir eden ‘Yeni Dalga’ gelmiştir. Nereye ve nasıl baktığımız önemli. Müzikte de benzer süreçler işlemiştir. 20. yüzyıl ile beraber devrim niteliğinde bakış açıları gelişmiştir müzikte. Biz her zaman işin ‘yaratıcı’ kısmında olmaya, eski ile yeniyi birleştirmeye, ana akımı düşünmeden müziğimizin içeriğine ve müzik tarihindeki yerine yoğunlaşıyoruz.\n\n·Adıyla da yaşadığımız bugünlere bir gönderme niteliğindeki “Kırksabır’ı çıkarmalıyız”ı size dedirten itici gücü ve hissiyatını tarifler misiniz?\n\nSanıyorum gayet doğal bir şekilde “bu süreçte bir albüm yapmalıyız” dedik. Bu hem bizi motive edecek hem de hissettiğimiz yoğun duyguları dinleyiciyle buluşturacaktı. İlk kez albümün mastering dışındaki tüm prodüksiyonunu kendimiz gerçekleştirdik. Bu hem zor hem de çok heyecan vericiydi. Böyle belirsiz ve endişe verici zamanlarda, en iyi sığınağımız yine müzik oldu.\n\n“Tanımlarla pek işimiz yok”\n\n• İlk iki albümünüzün sadeliğinin yamacında, “Kırksabır”da elektronik seslerin daha yoğun oluşunu neye bağlıyorsunuz? Buna eş olarak son yıllarda, müzikle ilgili epey kafa yakıcı tanımlar yapılmakta, sizden de alabilir miyiz; SO Duo’yu kodladığınız bir yer var mı ya da cümleye düşen hali ne olur?\n\nAslında her zaman elektronik sesler vardı müziğimizde. Belki bilgisayar bu kadar hakim değildi ama hem “Ay Ana”da ve hem sahnede loop’lar, Eno ve Chilvers’ın birlikte ürettikleri ‘generative’ uygulamalar ve klavye kullandık. Çok iyi birer dinleyici olmaya çalışıyoruz, bunun müziğimizde etkisi olduğunu düşünüyorum. Ticari müzikle uğraşan bir ikili olmadığımız için her zaman kendimizi yenilemeye hazırız. Bunu da piyasanın şartlarını gözeterek değil, sınırsız bir şekilde yapıyoruz. Stereolab için yapılan ‘fütüristik retro pop’ tanımlamasından daha kafa yakıcısını duymadım açıkçası. Biz “alt-folk” ve “diğer” tanımlarını seçtik. “Diğer” bana her zaman iyi gelmiştir. Aslında tanımlarla pek işimiz yok. Bilinçli hiçbir müzisyenin de olacağını zannetmiyorum.\n\n• Bugüne kadar yer aldığınız projeleri ve albüm içeriklerini düşünürsek; ‘Gabon Pigmeleri’nden Uygur fallarına, Aşık Veysel’den Fuzuli’ye, Lao Tzu’dan ninnilere değin şiirler ve kadim metinler var çalışmalarınızda. Buralarda gezinme ve keşif yolculuğunuzdan bahseder misiniz? Takibinizde olanlar biliyor ama sizinle ilk defa tanış edeceklere mesela, SO Duo’nun başlangıç serüvenini tetikleyen neydi?\n\nTarih 2013 idi yanılmıyorsam. İlk defa sahnede birlikte doğaçlama imkanı bulduk ve devam etme kararı aldık. İlk olarak yanımıza Şevket Akıncı’yı da alıp, Konjo isminde bir trio kurduk ve konserler verdik. Konjo’ya devam ederken duo olarak çalmak ve daha da sadeleşmek istediğimizi anladık ve bu sınırlamanın neler doğuracağını merak ettik. Farklı form ve enstrümantasyon seçeneklerini deneyimledikten sonra parça formunda karar kıldık ve bugünkü şeklimizi aldık. Sumru da ben de her zaman şiir ve edebiyata ilgi duyan insanlar olduk. Seçtiğimiz metinlerin bunun bir uzantısı olduğunu düşünüyorum.\n\n• Albümde, “İçimizde olanlarla aramıza mesafe koyamayız” diyen P. Valéry’nin, “Bir büyük sükûn dinler beni / Umudu dinlediğim yerden” ve “Dert çok, hemdert yok” diyen Fuzuli’nin “Dost ilgisiz, felek merhametsiz, dünya sükûnetsiz” sözlerinin yer aldığı iki şarkı da var. Müziğe yansıyan hemhalleri muazzam, sizdeki efsunları neye tekabül ediyor?\n\nBen, Valery’nin değerini İlhan Berk’in yazılarını okuduğumda daha iyi kavradığımı düşünüyorum. Sembolik şiirin, akıl yoluyla yazılan şiirin kurucusu olması sebebiyle Berk’i de çok etkilemiş bir şair. Berk de benim en sevdiğim şair diyebilirim. Berk’in şiirlerini bazen aylarca tasarlamasını Valéry’den aldığı bir miras olarak görmek lazım. Fuzuli ise Sumru’nun fikriydi. Bu gazeli bir trip-hop parçasına dönüştürmeye ne aşamada karar verdiğimizi inanın pek hatırlamıyorum. Mutfakta (ev stüdyosu) sürekli bir şeyler piştiği için arada değişik yemekler de çıkıyor sanırım.\n\n• Son şarkıda, “Bir şeyler değişiyor, seziyorum / Karanlık koyulaştıkça ışığa dönüyoruz” diyorsunuz ve ben dinlerken aklımda beliren fazla ışığın her daim insanı kör noktaya getirdiğiydi. Bizler fazla ışıktan -zifiri karanlıklara geçiş yaptık da tekrardan ‘aydınlanmaya’ geçer miyiz? Zira bugünlerin sonunda yaşam formlarının değişeceğini söyleyenler de var, tam tersi 300 bin yıllık insan tarihinin değişemeyeceğini düşünenler de. Sizce?\n\nDeğişime kendimizden başlamalıyız. Ben insanlığın geleceği açısından çok da iyimser olduğumu söyleyemeyeceğim. Daha geçtiğimiz yüzyıl iki dünya savaşı ve sayısız acılar yaşadık. 21. yüzyılın da iyi şeylere gebe olduğunu söylemek çok zor. Zaten iyi bir giriş yapmış sayılmayız. Ama ışığa dönmemiz, vicdanlı ve doğru bir yaşam kurmamız gerektiği kesin.\n\n“Özgün işlerin sınırlı sayıda olması”\n\n• “Belki de her birimiz, dinlediklerimizden oluşuruz” diyorsunuz, bugün dünyaya bakınca, sanatı, müziği, yaratanlarını ve biz dinleyenleri / izleyenleri nasıl fotoğraflıyorsunuz?\n\nMüzikte internetin devreye girmesi ve dijital üretimler sonrası pek çok şeyin değiştiği malumunuz. Bunun iyi yanları da var kötü yanları da. Müziğin özgürleşmesi belki en iyi yanı ama bunun yanında üretimlerin birbirine son derece benzer olması, özgün işlerin sınırlı sayıda olması kötü yanları. Belki de herkes benzer ekipmanları kullandığı için böyle oluyor.\n\nBir sanatçı müzikte derinleşmemişse, müziğin yanı sıra sanatın diğer kollarıyla da ilgilenmiyorsa içerik üretmede zorlanabilir. Dijital üretimlerin çoğu bu eksikleri güzelce paketliyor (burada icra sorunundan bahsediyorum), bu üretimlerin alıcısı (tüketicisi) da ona göre oluyor; sabırsız, dikkati dağınık, herhangi bir nedenselliği önemsemeden bir sonraki üretime aç.\n\n•Bugünlerde sizi kıran, kızdıran, iyi gelen, “bu da varmış” dedirtip, heyecanlandıran neler var?\n\nBazı müzisyenlerin bir daha müzik üretemeyecekleri paniğiyle sürekli canlı yayın yapması beni biraz düşündürüyor. Böyle basit bir yorumla yetineyim yoksa politik konulara, iklim krizine falan girersek çıkamayız. İyi gelen şey ise yakın çevremdeki insanların birbirine daha çok bağlandığını görmek oluyor. Düşünmeye zamanımız oldu sanırım. Bunun kalıcı olmasını çok diliyorum.\n\n• Şair, yazar İvan Turgenyev’in, “Bundan sonrasını ancak bir müzik parçası anlatabilir” dediği gibi, sizce bu pandemi sonrasında nasıl anlatımlar bizleri bekliyor ya da nasıl anlatımlar olmalı, öngörünüz nedir?\n\nYaşam uzun bir süre daha çevrimiçi devam edecek gibi gözüküyor. Ayrıca salgından sonra ekonomik problemlerin ve gıdaya ulaşım sorunlarının artarak devam edeceğini düşünürsek, herkes önceliğini buna verecektir. Yani hayatta kalmak daha önemli olacaktır. Sanatı üzerine düşünen ve düşünmeye fırsat bulanlar bunu zaten devam ettiriyorlar. Dayanışma ise doğru ama bir o kadar da romantik bir fikir. Umarız gerçek olur.\n\n• Koronavirüsle birlikte online hayatlar alemine döndüğümüz şu son iki ayda, kültür sanat elçileri kıvamında geziyoruz gibi. Online yaşamların sanata ve müziğe etkisi nasıl olur?\n\nHer şeyi online yapamayacağımız kesin. Belki yapmamalıyız da, çünkü bunun insan psikolojisi için uzun vadede faydalı olacağını düşünmüyorum. Canlı yayınlarda, çevrimiçi toplantılarda kendi imgesine bu kadar çok maruz kalan bir insanın yaşamsal gerçekliği ters yüz olabilir.\n\n• Son olarak paylaşmak istediğiniz bir şey var mı?\n\nSağlık diyelim. Herkesin yeterli gıdaya ulaşabilmesi, doğanın ritmine geri dönmesi ve karbon salınımlarının azalmaya devam etmesi öncelikli dileklerimiz.",
    "keywords": [
        "çok",
        "albümü",
        "duonun",
        "bu",
        "iyi",
        "fuzuliden",
        "kırksabır",
        "yeni",
        "daha",
        "olarak",
        "hem",
        "ve",
        "bir",
        "da",
        "müzik",
        "valérye"
    ],
    "meta_keywords": [
        "Sumru Ağıryürüyen",
        "Orçun Baştürk",
        "kültür",
        "sanat",
        "albüm"
    ],
    "publish_date": null,
    "summary": "Anlaşıldığı üzere bugün fonumuz müzik olacak, öznemiz de 2013’ten itibaren farklı türlerdeki yoğun müzikal birikimlerini farklı projelerde buluşturmayı seçen Sumru Ağıryürüyen ve Orçun Baştürk tarafından 2016’da kurulan SO Duo’nun üçüncü albümü (E.P.)\nBilgi Music Label etiketiyle yayınlanan ve mastering’ini Nekropsi’den tanıdığımız Cem Ömeroğlu’nun üstlendiği “Kırksabır”ı dijital platformlardan fonunuza alabilirsiniz.\nEğlence müziği, eğlendirmekten çok insanların susturulmasını, bir ifade biçimi olarak dilin yavaş yavaş yok olmasını, kendini izah etme becerisinden yoksunluğu tamamlar gibi görünür.\nKaygıyla, çalışmayla ve itirazsız bir itaatkârlıkla deforme olmuş insanlar arasındaki o sessizliğin oyuklarını doldurur sanki.\nSessiz filmler döneminde ve onların yol açtığı belirli durumda kendi payına düşen o çok üzücü rolü her tarafta, farkına bile varılmadan üstlenir.\nDünyanın ruhu dediğimiz şey, belki de animist algılayışın “her şeyin ruhu” olarak ortaya koyduğu şey ve bu görüşün yol açtığı yumuşaklık ve empatidir.\nBuradan çok uzaktayız; bu saatten sonra da, yani “6.\nbüyük kitlesel yok oluş yok oluş” evresinde dünyayı tekrar bu şekilde görmemiz mümkün değil.\n• Röportajın girişinde Adorno’dan müziğe dair alıntıladığım sözlere dair, müziğin icracılarından biri olarak siz ne söylemek istersiniz?\nEnis Batur’un bir sözü aklıma geldi: “Bu kadar çok müzik çalınan bir ülkede, müziğin ciddiye alındığı düşünülebilir mi?” Müziğin kayıt altına alınmasıyla metaya dönüşmesinin tarihi paraleldir.\nBuradan bakınca, hakim ideolojilerin medyayı bir ‘kaçış’ ve ‘yönlendirme’ aracı olarak görmesi ve kullanması şaşırtıcı değil.\nBuna karşı çıkan ve sinemayı deneysel bir sanat olarak algılayan (ki tamamen öyledir) yönetmenler de mevcut.\nİkinci Dünya Savaşı sonrasında toplumdaki çaresizliğin en iyi dışavurumu Yeni Gerçekçilik’tir.\nSonrasında belirli ölçülerde İtalyan Yeni Gerçekçiliği’nden etkilenen ve tabuları yerle bir eden ‘Yeni Dalga’ gelmiştir.\nBiz her zaman işin ‘yaratıcı’ kısmında olmaya, eski ile yeniyi birleştirmeye, ana akımı düşünmeden müziğimizin içeriğine ve müzik tarihindeki yerine yoğunlaşıyoruz.\n·Adıyla da yaşadığımız bugünlere bir gönderme niteliğindeki “Kırksabır’ı çıkarmalıyız”ı size dedirten itici gücü ve hissiyatını tarifler misiniz?\nSanıyorum gayet doğal bir şekilde “bu süreçte bir albüm yapmalıyız” dedik.\nBu hem bizi motive edecek hem de hissettiğimiz yoğun duyguları dinleyiciyle buluşturacaktı.\nBu hem zor hem de çok heyecan vericiydi.\nBöyle belirsiz ve endişe verici zamanlarda, en iyi sığınağımız yine müzik oldu.\n“Tanımlarla pek işimiz yok”• İlk iki albümünüzün sadeliğinin yamacında, “Kırksabır”da elektronik seslerin daha yoğun oluşunu neye bağlıyorsunuz?\nBelki bilgisayar bu kadar hakim değildi ama hem “Ay Ana”da ve hem sahnede loop’lar, Eno ve Chilvers’ın birlikte ürettikleri ‘generative’ uygulamalar ve klavye kullandık.\nÇok iyi birer dinleyici olmaya çalışıyoruz, bunun müziğimizde etkisi olduğunu düşünüyorum.\nTakibinizde olanlar biliyor ama sizinle ilk defa tanış edeceklere mesela, SO Duo’nun başlangıç serüvenini tetikleyen neydi?\nİlk olarak yanımıza Şevket Akıncı’yı da alıp, Konjo isminde bir trio kurduk ve konserler verdik.\nKonjo’ya devam ederken duo olarak çalmak ve daha da sadeleşmek istediğimizi anladık ve bu sınırlamanın neler doğuracağını merak ettik.\nFarklı form ve enstrümantasyon seçeneklerini deneyimledikten sonra parça formunda karar kıldık ve bugünkü şeklimizi aldık.\nBen, Valery’nin değerini İlhan Berk’in yazılarını okuduğumda daha iyi kavradığımı düşünüyorum.\nSembolik şiirin, akıl yoluyla yazılan şiirin kurucusu olması sebebiyle Berk’i de çok etkilemiş bir şair.\nBerk’in şiirlerini bazen aylarca tasarlamasını Valéry’den aldığı bir miras olarak görmek lazım.\nBu gazeli bir trip-hop parçasına dönüştürmeye ne aşamada karar verdiğimizi inanın pek hatırlamıyorum.\n• Son şarkıda, “Bir şeyler değişiyor, seziyorum / Karanlık koyulaştıkça ışığa dönüyoruz” diyorsunuz ve ben dinlerken aklımda beliren fazla ışığın her daim insanı kör noktaya getirdiğiydi.\nZira bugünlerin sonunda yaşam formlarının değişeceğini söyleyenler de var, tam tersi 300 bin yıllık insan tarihinin değişemeyeceğini düşünenler de.\nBen insanlığın geleceği açısından çok da iyimser olduğumu söyleyemeyeceğim.\n21. yüzyılın da iyi şeylere gebe olduğunu söylemek çok zor.\nZaten iyi bir giriş yapmış sayılmayız.\nAma ışığa dönmemiz, vicdanlı ve doğru bir yaşam kurmamız gerektiği kesin.\nBunun iyi yanları da var kötü yanları da.\nMüziğin özgürleşmesi belki en iyi yanı ama bunun yanında üretimlerin birbirine son derece benzer olması, özgün işlerin sınırlı sayıda olması kötü yanları.\nBir sanatçı müzikte derinleşmemişse, müziğin yanı sıra sanatın diğer kollarıyla da ilgilenmiyorsa içerik üretmede zorlanabilir.\n•Bugünlerde sizi kıran, kızdıran, iyi gelen, “bu da varmış” dedirtip, heyecanlandıran neler var?\nBazı müzisyenlerin bir daha müzik üretemeyecekleri paniğiyle sürekli canlı yayın yapması beni biraz düşündürüyor.\nİyi gelen şey ise yakın çevremdeki insanların birbirine daha çok bağlandığını görmek oluyor.\n• Şair, yazar İvan Turgenyev’in, “Bundan sonrasını ancak bir müzik parçası anlatabilir” dediği gibi, sizce bu pandemi sonrasında nasıl anlatımlar bizleri bekliyor ya da nasıl anlatımlar olmalı, öngörünüz nedir?\nYaşam uzun bir süre daha çevrimiçi devam edecek gibi gözüküyor.\nAyrıca salgından sonra ekonomik problemlerin ve gıdaya ulaşım sorunlarının artarak devam edeceğini düşünürsek, herkes önceliğini buna verecektir.\nDayanışma ise doğru ama bir o kadar da romantik bir fikir.\n• Koronavirüsle birlikte online hayatlar alemine döndüğümüz şu son iki ayda, kültür sanat elçileri kıvamında geziyoruz gibi.\nCanlı yayınlarda, çevrimiçi toplantılarda kendi imgesine bu kadar çok maruz kalan bir insanın yaşamsal gerçekliği ters yüz olabilir.\nHerkesin yeterli gıdaya ulaşabilmesi, doğanın ritmine geri dönmesi ve karbon salınımlarının azalmaya devam etmesi öncelikli dileklerimiz.",
    "article_html": "",
    "meta_description": "“Belki de her birimiz, dinlediklerimizden oluşuruz” diyen Sumru Ağıryürüyen ve Orçun Baştürk’ten oluşan SO Duo, müzik ve düzenlemeleri kendilerine ait, evde kaydettikleri üçüncü albümü “Kırksabır”ı yayınladı. Paul Valéry dizelerinin notalara yansımasını düşünün veya Fuzuli gazelinin bir trip-hop parçasına dönüştüğünü;...",
    "meta_lang": "tr"
}