{
    "article_id": "123cb4c07a378d134a4f10cff8a24416.1590265838.5372593",
    "title": "Kadim şehrin tarihi binasında yeni bir buluşma noktası daha",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/kultur-sanat/kadim-sehrin-tarihi-binasinda-yeni-bir-bulusma-noktasi-daha",
    "url": "http://cnnturk.com/kultur-sanat/kadim-sehrin-tarihi-binasinda-yeni-bir-bulusma-noktasi-daha",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5e67956379da3e1e48ca129b.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5e67956379da3e1e48ca129b.jpg",
    "movies": [],
    "text": "“Beden ruhun mezarıdır.” der Platon ve ekler sonunda da, “Onun için ahlâklı bir kişi ölümden korkmaz.” Antik klâsik Yunan filozofu, matematikçi ve batı dünyasındaki ilk yükseköğretim kurumu olan Atina Akademisi’nin kurucusu Platon’un en ünlü eserlerinden biri olan, hatta bugüne kadar belleğimize yer edinmiş (ilk aklıma gelenler Matrix ve The Truman Show) filmlerde de göndermelerle karşımıza çıkan Mağara Alegorisi, son zamanlarda gündemimi meşgul edenlerden... Bu meşguliyetimi sizlere de salmak isterim.\n\nAma öncesinde, üşenmez de alegoriye gelirsek: Hani, doğuştan bir mağarada zincirli, sadece mağaranın girişinden yansıyan nesnelerin gölgelerini görüp, bunları gerçeklikleri sanan insanların hikayesi…Ve nihayet içlerinden birinin, bir gün zincirlerinden kurtulup, mağarayı terk etmesi ve mağaranın dışında yeni bir gerçeklikle tanışması. Tabii ki nesneler ve idealardan oluşan iki ayrı dünyanın varlığına inanan Platon, alegorisini burada bitirmiyor; Zincirinden azat olan insan, dışarı çıktığında, duvarda gölgelerini gördüğü nesnelerin gerçek olmadığının farkına varıyor ve bunu mağaradaki arkadaşlarıyla paylaşmak için mağaraya geri dönüyor.\n\nBugüne kadar yegane gerçeğin mağara duvarına yansıyan gölgeler olduğunu düşünen arkadaşlarına anlatıyor, fakat nafile… Mağara Alegorisi, filozofun idealar kuramı çerçevesinde anlattığı ideal devlet biçimini ve bu devletin ideal yöneticisi olan filozof kralı tanımladığı “Devlet” isimli yapıtının 7. kitabında yer alıyor, bilahare bakarsınız. Bu alegorideki her şey bir metafor tabii, dolayısıyla bugünün alegorisi sizde neye tekabül ediyor bilmiyorum ama sanatın her şeye rağmen yaşamdaki özgürlük alanlarımızı açtığı kesin!\n\nDünyanın gidişatının tersine son yıllarda açılan sanat galerileri, mekanlar, platformlar dikkat çekiyor. Bunlardan bir tanesi de Contemporary Art İstanbul ve Art Weeks Akaretler’de düzenlediği sergilerle büyük ilgi gören, Nişantaşı’nın tarihi binalarından Ralli Apartmanı’nda sanatseverleri ağırlayan ve “çağdaş sanatın İstanbul’daki yeni adreslerinden” olarak lanse edilen Ferda Art Platform. 2019’un Eylül’ünde Nişantaşı’nda kapılarını açan ve kısa zamanda başarılı işlere imza atan Ferda Art Platform’da geçtiğimiz günlerde sergilenen iki sergiyi kadraja aldım.\n\nBiri son dönem çağdaş Türkiye sanatının “Toplumsal cinsiyet / Kadın kimliği” üzerine özgün işleriyle adından söz ettiren Gülcan Şenyuvalı’nın beşinci kişisel sergisi “Histerik Bahçe”; diğeri de genç sanatçılardan Hüseyin Aksoy’un “Biz Tam Olarak Neyi Seyrettik?” adlı ilk kişisel sergisi. İki bölümden oluşan galeriye Mart ve Nisan’da yolunuz düşerse de, Main Hall bölümünde Güler Güçlü ve Gizem Çeşmeci, Project Space bölümünde ise Deniz İkizler ve Rabia Kalyoncuoğlu’nun sergilerini gezebilirsiniz. Şimdi gelelim bu yazıya özne olan galerinin kurucusu Yüksek Mimar Ferda Dedeoğlu ile gerçekleştirdiğimiz röportaja.\n\n“Ortak bir payda oluşturabilmek”\n\nİki mimar (karı-koca) Denise Scott Brown ve Robert Venturi öncü teorileri ve kışkırtıcı çalışmaları sayesinde postmodernizm hareketinin başında yer aldılar. Ses getiren “Learning from Las Vegas” kitabını da 1968 hareketinin akabinde, 1972’de yayınladılar. Siz de bir mimarsınız; günümüz mimarisini, modernizmi ve son yılların her sanat dalında boy gösteren postmodernizm anlayışını nasıl tanımlıyorsunuz?\n\n1972’de bütün dünyanın içinde bulunduğu değişim ve o zamanki özgürlük arayışını, 2020 dünyasından tanımlamak bence çok doğru değil. O dönemde gördüğümüz ciddi değişimlerle mimaride, mimarın bireysel olarak özgürlüğünü yansıttığı ve öne çıktığı bir ortam izlenebiliyor. Bugün, bu değişim teknolojik ilerlemelerle daha doğru değerlendirilebilir. Bu kitaptaki ne modernizm ne postmodernizm tanımları o zamanki haliyle bugüne uyarlanamaz. Hatta bu tanımlamaların ilerisinde, insanoğlunun da neredeyse denklemden çıkartıldığı bir düzene doğru ilerliyoruz.\n\nModernistlerle postmodernistler arasındaki görüş ayrılığı, mekânı algılayış farklılıklarından kaynaklanmakta: “Modernistler, mekânı, toplumsal amaçlar uğruna biçimlendirecek bir şey olarak görürken, postmodernistler için mekân, belki zaman dışı ve hiçbir çıkar gözetmeyen bir güzelliğin kendi içinde bir amaç olarak elde edilmesi hedefi hariç, her şeyin üzerinde yükselen bir toplumsal amaçla zorunlu hiçbir bağı olmayan hedef ve ilkelere göre biçimlendirilecek bağımsız ve özerk bir şey…” Yaşadığımız kadim şehir İstanbul ve konuşlandığınız tarihi mekandan yola çıkarsak, platformu konumlandırdığınız fikir, idea neresi?\n\nBiz bu platformu oluştururken, en büyük amacımız sanatın bütün dalları için ortak bir payda oluşturabilmekti. Henüz çok yeniyiz ama aldığımız geribildirimler ve sonuçlar gayet güzel. Bu da yaratmak istediğimiz idea açısından, oldukça mutluluk verici. Bu şekilde de yol almakta kararlıyız.\n\n“Her çağdaş sanat eseri güncel olmayabilir”\n\nTanıtım metninizdeki “çağdaş sanat” kavramı dikkatimi çekti. Sizce tanım olarak güncel sanatla çağdaş sanat arasında bir fark var mı? Yoksa bazı eleştirmenlerin söylediği gibi bu bir çeviri sorunu mu?\n\nGüncellik ve çağdaşlık ayrı ayrı ele alınması gereken şeyler. Birinin varlığı diğerini beraberinde getirmiyor. Bu nedenle sorunuzda da ifade ettiğiniz gibi burada çeviriden gelen bir yanlış kullanım söz konusu. Güncel olan her iş çağdaş sanat olmadığı gibi, her çağdaş sanat eseri de güncel olmayabilir.\n\nSoyut resmin Türkiye’deki öncülerinden Fahrelnisa Zeid’in ilk kişisel sergisini 1945’te, ikincisini ise 1946’da açtığı Ralli Apartmanı sanat tarihi açısından büyük değer taşıyor. Mimar ve sanat mekanı sahibi olarak bu sizin için ne ifade ediyor?\n\nBulunduğumuz mekan, bizim için olağanüstü bir ilham kaynağı. Sanat tarihi için bu denli önemli ve değerli bir sanatçı olan Fahrelnissa Zeid ile ortak bir alanda bulunmak oldukça gurur verici. Bunun yanında, Ralli Apartmanı’nın bulunduğu konum nedeniyle sanatseverlerle daha yakın bir ilişki kurabilecek olmak da bizi motive eden etmenlerden. Lokasyonumuza ek olarak PAPKO ile komşuluğumuz da bizim için büyük bir şans. Şehrimizde ve ülkemizde tarihe tanıklık etmiş yapıların korunması adına mekanların doğru değerlendirilmesini de ayrıca çok kıymetli buluyorum.\n\n“Mimarlık, mühendisliğin bittiği yerde başlar” diyor modern mimariye yön veren Alman Mimar Walter Gropius. Siz, yüksek mimarlıktan sanat mekanı açmaya nasıl karar verdiniz? Bildiğim kadarıyla üç kız kardeşsiniz ve üçünüzün de mesleği mimar. Size, sanat galerisi-platformu açmalıyım dedirten ne oldu?\n\nÖncelikle belirtmek isterim ki sanat ve mimarinin kuramsal bir ilişkisi yok. Mimarlık ofisinden bir sanat platformu kuruculuğuna geçişim, tamamen sevgi ve ilginin beni yönlendirmesiyle oluştu. İçimdeki sanat sevgisi, bu sevgiyi bir işletme olarak da var edebilecek güçte olduğu için, bugün Ferda Art Platform’dan bahsedebiliyoruz.\n\nDaha yeni bir oluşumsunuz ama galerinin ilk fikir aşamasından bugüne gelinen sürecinde ortaya çıkan cümle ne olur?\n\nAnadolu Yakası’ndaki mekanımızı planlarken, daha naif ve küçük hayallerle ortaya çıktık. Şimdi ise amacımıza ulaşmak için başka bir yol izlememiz gerektiğinden daha güçlü ve büyük hayallerle, daha cesur adımlar atarak ilerliyoruz.\n\n“Mimarlık ve sanatı aynı kulvara koymamak gerekiyor”\n\nÇağdaş sanatın sizdeki karşılığı nedir? Dünyada ve Türkiye’deki çağdaş sanatı nasıl değerlendiriyorsunuz?\n\nBöyle bir değerlendirme bir soruya sığmamakla beraber, bunun gibi soruların işin profesyonellerine ve bu konulara uzun uzadıya emek vermiş akademisyenlere yöneltilmesini doğru buluyorum. Fakat benim kişisel fikrim, çok sayıda bölgesel belirleyicisi olan bir piyasa olduğundan, çağdaş sanatı bu şekilde değerlendirmenin oldukça zor olduğu yönünde.\n\n2020’de Ferda Art Platform’da hangi sergileri gezeceğiz, bizlere biraz gelecek ayların ajandasından bahseder misiniz?\n\n2020’nin devamında, Haziran ayının sonuna kadar hem ana sergi alanımızda hem de proje mekanımızda ilk defa sanat piyasasında var olacak isimleri görebileceksiniz.\n\nPlatformdaki sergilerde ve etkinliklerde önceliğiniz, amacınız ne olacak? Hedef kitleniz kimlerdir? Mesela, on yıl sonra hayaliniz nedir?\n\nÖnceliğimiz, bu mekanı sanatın her dalının her zaman var olabileceği bir alana dönüştürmek. Devamında ise elimizden geldiğince sanata yer açabileceğimiz bu alanda sürdürülebilir projeler yapmak. Fakat, hedef kitlesi bu alanda doğru bir tabir olmaz; sanatsever herkese kapımız açık. Bundan on yıl sonra Ferda Art Platform için hayalim kendini kanıtlamış ve sanat alanında bir yer edinmiş bir mekan yaratabilmiş olmak. Gerisi sanatçı ve izleyicilerin takdiri...\n\nBir de Anadolu Yakası’nda sanat mekânı açmaya dair bir cümleniz var, masada ya da ufukta hâlâ öyle bir fikir var mı?\n\nAslında bizim ilk mekanımız Anadolu Yakası’ndaydı. Sonradan Ferda Art Platform’u Avrupa Yakası’na taşıdık. İlerde belki böyle bir konuyu düşünebiliriz, fakat henüz bu planlarda yok.\n\nSon olarak söylemek veya paylaşmak istediğiniz…?\n\nMimarlık ve sanatı aynı kulvara koymamak gerekiyor. Biri kullanıcıya göre hareket ederken diğeri sanatçının üretimiyle izleyicinin ilişkisi üzerinden çalışır. Bu farkın, tüm taraflar için doğru bir şekilde ayırt edilmesi gerektiğini düşünüyorum.",
    "keywords": [
        "olan",
        "tarihi",
        "bu",
        "sanat",
        "noktası",
        "buluşma",
        "art",
        "yeni",
        "kadim",
        "daha",
        "çağdaş",
        "binasında",
        "için",
        "ve",
        "bir",
        "olarak",
        "da",
        "şehrin"
    ],
    "meta_keywords": [
        "Ferda Dedeoğlu",
        "kültür",
        "sanat",
        "galeri"
    ],
    "publish_date": null,
    "summary": "Ama öncesinde, üşenmez de alegoriye gelirsek: Hani, doğuştan bir mağarada zincirli, sadece mağaranın girişinden yansıyan nesnelerin gölgelerini görüp, bunları gerçeklikleri sanan insanların hikayesi…Ve nihayet içlerinden birinin, bir gün zincirlerinden kurtulup, mağarayı terk etmesi ve mağaranın dışında yeni bir gerçeklikle tanışması.\nBugüne kadar yegane gerçeğin mağara duvarına yansıyan gölgeler olduğunu düşünen arkadaşlarına anlatıyor, fakat nafile… Mağara Alegorisi, filozofun idealar kuramı çerçevesinde anlattığı ideal devlet biçimini ve bu devletin ideal yöneticisi olan filozof kralı tanımladığı “Devlet” isimli yapıtının 7. kitabında yer alıyor, bilahare bakarsınız.\nBu alegorideki her şey bir metafor tabii, dolayısıyla bugünün alegorisi sizde neye tekabül ediyor bilmiyorum ama sanatın her şeye rağmen yaşamdaki özgürlük alanlarımızı açtığı kesin!\nDünyanın gidişatının tersine son yıllarda açılan sanat galerileri, mekanlar, platformlar dikkat çekiyor.\nBunlardan bir tanesi de Contemporary Art İstanbul ve Art Weeks Akaretler’de düzenlediği sergilerle büyük ilgi gören, Nişantaşı’nın tarihi binalarından Ralli Apartmanı’nda sanatseverleri ağırlayan ve “çağdaş sanatın İstanbul’daki yeni adreslerinden” olarak lanse edilen Ferda Art Platform.\n2019’un Eylül’ünde Nişantaşı’nda kapılarını açan ve kısa zamanda başarılı işlere imza atan Ferda Art Platform’da geçtiğimiz günlerde sergilenen iki sergiyi kadraja aldım.\nİki bölümden oluşan galeriye Mart ve Nisan’da yolunuz düşerse de, Main Hall bölümünde Güler Güçlü ve Gizem Çeşmeci, Project Space bölümünde ise Deniz İkizler ve Rabia Kalyoncuoğlu’nun sergilerini gezebilirsiniz.\nŞimdi gelelim bu yazıya özne olan galerinin kurucusu Yüksek Mimar Ferda Dedeoğlu ile gerçekleştirdiğimiz röportaja.\n“Ortak bir payda oluşturabilmek”İki mimar (karı-koca) Denise Scott Brown ve Robert Venturi öncü teorileri ve kışkırtıcı çalışmaları sayesinde postmodernizm hareketinin başında yer aldılar.\nSes getiren “Learning from Las Vegas” kitabını da 1968 hareketinin akabinde, 1972’de yayınladılar.\nSiz de bir mimarsınız; günümüz mimarisini, modernizmi ve son yılların her sanat dalında boy gösteren postmodernizm anlayışını nasıl tanımlıyorsunuz?\n1972’de bütün dünyanın içinde bulunduğu değişim ve o zamanki özgürlük arayışını, 2020 dünyasından tanımlamak bence çok doğru değil.\nO dönemde gördüğümüz ciddi değişimlerle mimaride, mimarın bireysel olarak özgürlüğünü yansıttığı ve öne çıktığı bir ortam izlenebiliyor.\nBugün, bu değişim teknolojik ilerlemelerle daha doğru değerlendirilebilir.\nBu kitaptaki ne modernizm ne postmodernizm tanımları o zamanki haliyle bugüne uyarlanamaz.\nHatta bu tanımlamaların ilerisinde, insanoğlunun da neredeyse denklemden çıkartıldığı bir düzene doğru ilerliyoruz.\nBiz bu platformu oluştururken, en büyük amacımız sanatın bütün dalları için ortak bir payda oluşturabilmekti.\nBu da yaratmak istediğimiz idea açısından, oldukça mutluluk verici.\n“Her çağdaş sanat eseri güncel olmayabilir”Tanıtım metninizdeki “çağdaş sanat” kavramı dikkatimi çekti.\nSizce tanım olarak güncel sanatla çağdaş sanat arasında bir fark var mı?\nYoksa bazı eleştirmenlerin söylediği gibi bu bir çeviri sorunu mu?\nBu nedenle sorunuzda da ifade ettiğiniz gibi burada çeviriden gelen bir yanlış kullanım söz konusu.\nGüncel olan her iş çağdaş sanat olmadığı gibi, her çağdaş sanat eseri de güncel olmayabilir.\nSoyut resmin Türkiye’deki öncülerinden Fahrelnisa Zeid’in ilk kişisel sergisini 1945’te, ikincisini ise 1946’da açtığı Ralli Apartmanı sanat tarihi açısından büyük değer taşıyor.\nMimar ve sanat mekanı sahibi olarak bu sizin için ne ifade ediyor?\nBulunduğumuz mekan, bizim için olağanüstü bir ilham kaynağı.\nSanat tarihi için bu denli önemli ve değerli bir sanatçı olan Fahrelnissa Zeid ile ortak bir alanda bulunmak oldukça gurur verici.\nBunun yanında, Ralli Apartmanı’nın bulunduğu konum nedeniyle sanatseverlerle daha yakın bir ilişki kurabilecek olmak da bizi motive eden etmenlerden.\nLokasyonumuza ek olarak PAPKO ile komşuluğumuz da bizim için büyük bir şans.\nŞehrimizde ve ülkemizde tarihe tanıklık etmiş yapıların korunması adına mekanların doğru değerlendirilmesini de ayrıca çok kıymetli buluyorum.\n“Mimarlık, mühendisliğin bittiği yerde başlar” diyor modern mimariye yön veren Alman Mimar Walter Gropius.\nÖncelikle belirtmek isterim ki sanat ve mimarinin kuramsal bir ilişkisi yok.\nMimarlık ofisinden bir sanat platformu kuruculuğuna geçişim, tamamen sevgi ve ilginin beni yönlendirmesiyle oluştu.\nİçimdeki sanat sevgisi, bu sevgiyi bir işletme olarak da var edebilecek güçte olduğu için, bugün Ferda Art Platform’dan bahsedebiliyoruz.\nDaha yeni bir oluşumsunuz ama galerinin ilk fikir aşamasından bugüne gelinen sürecinde ortaya çıkan cümle ne olur?\nAnadolu Yakası’ndaki mekanımızı planlarken, daha naif ve küçük hayallerle ortaya çıktık.\nŞimdi ise amacımıza ulaşmak için başka bir yol izlememiz gerektiğinden daha güçlü ve büyük hayallerle, daha cesur adımlar atarak ilerliyoruz.\nDünyada ve Türkiye’deki çağdaş sanatı nasıl değerlendiriyorsunuz?\nBöyle bir değerlendirme bir soruya sığmamakla beraber, bunun gibi soruların işin profesyonellerine ve bu konulara uzun uzadıya emek vermiş akademisyenlere yöneltilmesini doğru buluyorum.\nFakat benim kişisel fikrim, çok sayıda bölgesel belirleyicisi olan bir piyasa olduğundan, çağdaş sanatı bu şekilde değerlendirmenin oldukça zor olduğu yönünde.\n2020’de Ferda Art Platform’da hangi sergileri gezeceğiz, bizlere biraz gelecek ayların ajandasından bahseder misiniz?\n2020’nin devamında, Haziran ayının sonuna kadar hem ana sergi alanımızda hem de proje mekanımızda ilk defa sanat piyasasında var olacak isimleri görebileceksiniz.\nÖnceliğimiz, bu mekanı sanatın her dalının her zaman var olabileceği bir alana dönüştürmek.\nDevamında ise elimizden geldiğince sanata yer açabileceğimiz bu alanda sürdürülebilir projeler yapmak.\nFakat, hedef kitlesi bu alanda doğru bir tabir olmaz; sanatsever herkese kapımız açık.\nBundan on yıl sonra Ferda Art Platform için hayalim kendini kanıtlamış ve sanat alanında bir yer edinmiş bir mekan yaratabilmiş olmak.\nGerisi sanatçı ve izleyicilerin takdiri...Bir de Anadolu Yakası’nda sanat mekânı açmaya dair bir cümleniz var, masada ya da ufukta hâlâ öyle bir fikir var mı?\nİlerde belki böyle bir konuyu düşünebiliriz, fakat henüz bu planlarda yok.\nBiri kullanıcıya göre hareket ederken diğeri sanatçının üretimiyle izleyicinin ilişkisi üzerinden çalışır.\nBu farkın, tüm taraflar için doğru bir şekilde ayırt edilmesi gerektiğini düşünüyorum.",
    "article_html": "",
    "meta_description": "Sanat tarihi açısından büyük bir önem taşıyan Ralli Apartmanı, yeni bir mekana daha ev sahipliği yapıyor; Ferda Art Platform. “İstanbul’daki koleksiyonerlerin, galericilerin, sanatseverlerin ve sanata dair bir sözü olan herkesin buluşma noktası” olma dileği ile yola çıkan galerinin kurucusu Ferda Dedeoğlu ile bir...",
    "meta_lang": "tr"
}