{
    "article_id": "ac7e2a19d5a827c57f8123a403a70f86.1590265839.6664646",
    "title": "“Belki de bir gün biz Tartuffe olacağız”",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/kultur-sanat/belki-de-bir-gun-biz-tartuffe-olacagiz",
    "url": "http://cnnturk.com/kultur-sanat/belki-de-bir-gun-biz-tartuffe-olacagiz",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5e5e5ef717aca91eac46b6aa.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5e5e5ef717aca91eac46b6aa.jpg",
    "movies": [],
    "text": "“Sabah bugün içerisinde zaten mevcut, ancak yine de zararsız olarak görünüyor; kendisini tanıdıkların arkasına saklamış ve oradan kendisini gösteriyor. Gelecek, şu andan tamamen ayrılmış bir ütopya değil; gelecek zaten başladı. Ancak zamanında fark edilirse hâlâ değiştirilebilir. Gelecek hakkında konuşurken her insan, muhtemelen endişe verici bir katkıda bulunabilir. Kaçınılmaz ekonomik, sosyal, siyasi kısıtlamaların bulunduğuna dair her yerde var olan iddia, mevcut gerçekliği korkutan ve itaatkâr bir şey gibi gösterir. Bu koşullar altında bireysel eylem için öznel doğum noktası mecburiyete tabidir. Gerçek dışında katlanılacak hiçbir şey kalmamıştır. Ancak, bir çıkış yolunun özlemi büyür, hayaller önem kazanır, dünyadaki bir imkânsızlık noktası olan bir ütopya aranır. Bununla birlikte, bir ütopya olarak insanlığın bir parçası gibi görünen şey, bir başka açıdan distopyaya aittir.”\n\nÇoğunlukla nükleer silahlarla ilgili konularda yazan Avusturyalı yazar, gazeteci ve fütürolog Robert Jungk’ın 1952’de yazdığı bu metin, aslında bugün içinde bulunduğumuz yahut bize sunulan ‘yaşam paketi’ni daha bir net ifade ediyor gibi… Platon, Thomas More, T. Campanella ya da Francis Bacon’un ütopyası mı, yoksa Aldous Huxley ve George Orwell’in distopyası mı? Ya da diğer bir şık ‘hiçbiri’… İzninizle, mevzumuza Planet Earth, Life, Africa gibi önemli BBC belgesellerinin yaratıcısı, anlatıcısı ve doğa bilimci, 92 yaşında (Nisan’da sekiz bölümlük birinci sezonu yayınlanan Our Planet isimli belgeselin çalışmalarını sürdüren) Sir unvanlı David Attenborough’un sözüyle bağlanmak istiyorum: “İnsan bu dünyanın vebasıdır.”\n\nFransızca’da ikiyüzlü ya da sahtekârın eşanlamlısı olan “Tartuffe” bugünkü röportajın mimarı. Hani, şu vaktiyle ki takvimler 1664 yılını gösteriyorken, iki kez yasaklananarak revizyon yiyen ve üçüncüsünde sahnelenebilen Moliere’in “Le Tartuffe, ou I'Imposteur” adlı beş perdelik tiyatro oyunu. Bu arada, Türkiye edebiyatında ilk tercüme eserlerden biri kendisi. Türkçe tercümelerinin isimleri: Tartüf, 1876; Riyanın Encamı, 1881; Tartuffe, 1944…\n\nBu defa Mam’Art Tiyatro’nun yorumuyla ve meramıyla karşımızda “Tartuffe / Yüzsüz”… “Aldatanların gözü dönmüştü de düşündük mü hiç aldananlar pür-i pak mıydı?” diye soran ekipten, Mam’Art Tiyatro’nun kurucusu, şahsına münhasır enerjisinin hastası olduğumuz tiyatrocu Feri Baycu Güler; “Hayvan Çiftliği”, “Kran Resimleri”, “Yanlışlıklar Komediyası”, “Bir Baba Hamlet” ve “Meçhul Paşa” gibi oyunlarla bellekleri temize çeken, başarılı yönetmen Emrah Eren ve insanı iyi eden oyunculuğunun yanında, söz yazarı, besteci ve müzisyen kimliğiyle de dikkat kesildiğimiz (bilahare ‘En Uzak Yakın’ albümünü dinleyiniz) Goncagül Sunar ile biraraya geldik….\n\nRöportaja geçmeden evvel sahne arkası emekçilerine selamlar diyerek verelim reveransımızı: Uyarlayan Irmak Bahçeci, yönetmen yardımcısı Zeynep Yazıcıoğlu, oyuncular Beyti Engin (Tartuffe), Fatih Al (Orgon), Feri Baycu Güler (Dorine), Goncagül Sunar (Elmire), Cemil Büyükdöğerli (Cleante), Sefa Tantoğlu (Damis), Sevi Demirçivi (Marianne), Ziver Armağan Açıl (Valere). Müzik Tolga Çebi, dekor tasarımı Melih Karakurt, kostüm tasarımı Sadık Kızılağaç, ışık tasarımı Yakup Çartık, hareket düzeni Utku Demirkaya, şarkı sözleri Faruk Üstün…\n\n“Sabun köpüğü gibi oyunlar yönetmedim”\n\n* “Sanatı siyasetten, felsefeden, ideolojiden ayırmak çok tehlikeli... Sanat diğerlerinden arındırılmış, saf ve temiz kalabilir mi? Sanat kirlidir, bozuktur. Saf ve temiz sanat olamaz, çünkü sanat yaşama kuvvetli bağlarla bağlıdır” diyor Dairo Fo… Yazıldığı dönemin şartlarını düşünürsek “Tartuffe” de her devir hislerimize tercüman olanlardan ve Dario Fo’nun cümlelerine selam çakmamızı salık veriyor adeta. Sizin metinle karşılaşmanızdaki hissiyatınızı öğrenebilir miyiz?\n\nEmrah Eren: Daha önce sahnelediğim oyunlara baktığımda da, hiçbir zaman sabun köpüğü gibi oyunlar yönetmedim. Meselesi ve derdi olan metinler, işler seçtim. Dolayısıyla Dario Fo’nun sözüne paralel yürüyen bir tiyatro mesaim oldu hep. “Tartuffe / Yüzsüz” de benim için sürpriz bir şey değildi: “Tartuffe”ün fikirleri, 2004’te kafamda oluşmaya başlamıştı, hatta şu an sahnede gördüğünüz dekor tasarımı da kafamdakiyle aynıydı.\n\nGoncagül Sunar: “Tartuffe” bildiğim bir metin değildi. Açıkçası oyun şekillenene kadar da hikayeye mesafeliydim. Zira oyunda da dediği gibi “olaylar Fransa’da geçiyor!”du. “Bakalım nasıl olacak?” gibi sakin bir yerden baktım metne. Fakat, Moliere’in 1600’lerin ortasında yazdığı mevzu, günümüzde de hâlâ insanları güldürüp, düşündürebiliyor. Bakınca bu kadar da basit bir durum var ortada. Ama Mam’Art’ta hangi oyunda rol aldımsa biliyordum ki güzel bir yolculuk olacaktı bu, öyle de oldu.\n\n· Sizi ilk defa böylesi bir klasik komedide görüyoruz, tariflemenizi istesek karşılığı ne olur?\n\nGoncagül Sunar: Kendini, yönetmenin dünyasına bırakmayı seven ve bir bütünün parçası olmayı isteyen bir oyuncu olarak, bugüne kadar yaptığım her işten, yeni bir şeyler öğrendim. Bu yıl da Emrah’ın dünyasını tecrübe ediyorum. Bu tarz klasik bir komediyi ilk kez kendimde de çıkarmaya çalışıyorum. Hâlâ da tam olarak oturtamamışım gibi geliyor. Role çalışırken, bazen zorlandığım oluyor, çünkü sürekli dinamik olmak gerekiyor. Fakat çok keyif aldığımı belirtmeliyim. Sürekli bir hikayenin içinde olmak, onu yaşamak, beni mesleğe yeni başlamışım gibi heyecanlandırıyor.\n\n·Devasa peruğuyla adeta karakter özelliklerini dışa vuran Elmire için ne söylemek istersiniz?\n\nGocagül Sunar: Elmire’e baktığımda, bu karakter özelliklerinin çok da uzaklara düşmediğini görüyorum. Etrafımızda pek çok “Elmireler” olduğunu düşünüyorum; sınıfsal kodlama yaparak ‘alt sınıf’ dediği bir kesimi hor görme, hiçbir şekilde empati kuramama ve eleştiriyi hiç bırakmadığı halde, var olan konforundan da vazgeçmeme. Tuhaftır, en çok korktukları da bu konforu kaybetmek.\n\n“Artık bir Robin Hood yok”\n\n· 2004’ten bugüne, bunca yıl neden beklediniz ya da beklemenizi salık veren neydi?\n\nEmrah Eren: Ben, “zaman, zemin, zuhur” üçlemesine inanırım. İki defa denememiz oldu. Kısmet 15 yıl sonra imiş. Irmak Bahçeci vasıtasıyla Feri (Baycu Güler) ile buluştuk. Feri de, “Kafamda Tartuffe yapma fikrim var ve seninle yapmak istiyorum” dedi. “Benimle yapmazsan, B Planı’n nedir?” dediğimde söylediği, “O zaman yapmayacağım.” Bunu duymak keyifli, fakat bir yanıyla da büyük sorumluluk.\n\n·“Tartuffe”ü Donald Trump ve Harvey Weinstein’ın ABD’sine taşıyarak sahneleyen ve büyük ses getiren İngiliz oyun yazarı, senarist, film yönetmeni Sir Christopher James Hampton da, “Mükemmel bir oyunun işareti her zaman her çağa uyarlanabilmesidir” diyor. Hampton, eserdeki Orgon’u Hollywood stüdyosu satın alan bir Fransız film yapımcısına dönüştürmüş ve film patronlarının cinsel tacizlerini oyuna yansıtmış. Sizde de ‘kurban’ ve ‘cellat’ rollerinin değiştiğini görüyoruz. Bu değişime gitme hemhalinizi anlatır mısınız?\n\nFeri Baycu Güler: “Tartuffe” okul oyunumdu ve orada da Dorine’i oynamıştım. Bir gün tiyatrom olursa yapmak istediğim oyunlardandı ve o vakitlerde de, bu hikayenin Moliere’in yazdığı şekilde bitmesinin doğru olmadığını düşünüyordum. Bu anlamıyla bizim oynadığımız son, içime sinen oldu. Oyunlarda yönlendirmekten çok hoşlanan bir tiyatrocu değilim, ama Emrah ile şu konuşmayı yaptığımızı biliyorum: “Final böyle olmamalı!” Biz, bir modernizasyon yapacağımızı biliyorduk ama modernizasyon demek, günümüze çekmek değil. “Zamansız” bir hikayeden bahsediyorum…\n\nEmrah Eren: Açıkçası orijinal metnin, kurbanı Orgon ve suçluyu da Tartuffe’ü göstermesi ve aileyi de nerdeyse “pürü pak” bir şekilde ifade etmesi beni mutsuz ediyordu. Irmak ile karşılıklı çalışmalar sonucunda aileyi, “Siz böyle olmasaydınız, başınıza da Tartuffe gelmezdi” noktasına eriştirmek istedik.\n\n·Modernizasyondan kastınız nedir?\n\nGoncagül Sunar: Öyle bir oyunki her türlü yorumlayabilirsiniz. Bence, biz metni daha renkli ve müzikli yaparak daha çekici bir hale getirdik.\n\nFeri Baycu Güler: Günümüzde iyi insanları kurtaran bir kahraman olduğunu düşünmüyorum. İnsanların kurtarıcıları yine kendileri. Artık bir Robin Hood yok, dolayısıyla da etrafımızda çok “Tartuffe”ler var. Günümüz konjonktüründe bir sözü ya da önermesi yoksa, niye “Tartuffe” yapalım? “Tartuffe”ün yüzlerce yıl sonra da değişmeyip, binlerce yıl sonra da değişmeyecek bir gerçek olması hali, bence etkileyici. İnsanoğlu değişmediği sürece Tartuffe’ler olacak ve belki de bir gün, biz “Tartuffe” olacağız, kimbilir!\n\n“Orijinal final bizi tatmin etmedi”\n\n·Moliere’in eserleri genelde uzundur, bu aşamada sahnelemede güzergâhınızı nasıl belirlediniz ve ne gibi yorumlamalar getirdiniz?\n\nEmrah Eren: Özgün metin hem uzundu hem de çok fazla ikili sahnesi vardı. Neredeyse tüm aile finalde bir araya geliyor. Açıkçası, bunu tercih edebilen bir dramaturji kafam yok. Özellikle böylesi klasik metinlerde, bir şey oluyorsa mümkün mertebe sahne üstündeki herkesin tepki göstermesi ve yolculuğunu o olan şey üzerinden yürütmesi gerektiğini düşünüyorum. O yüzden, öncelikle metinde ikili ve üçlü sahneleri ‘ansamble’a dönüştürmekle başladık. Başta da söylediğim gibi, açıkçası Moliere’in orijinal finali bizi tatmin etmedi: Kral gelir, Tartuffe’ü cezalandırır ve evi aileye geri verir. Bu çok kolay bir çözüm ve mutlu bir son. Halbuki mutlu sonu hak etmeyen de bir hikaye. O yüzden de hikayeyi bir soru ile pasladık seyirciye. Tabii sonrası ne olur ve nasıl sıfırdan başlamak noktasına düşerler bilinmez!\n\n·Yönetmen olarak yıllardır kafanızda yol alan bir oyundan bahsediyoruz. Peki, biz seyirciler kafanızdaki hikayeyi anlayabildik mi?\n\nEmrah Eren: İzlemek istediğim oyunları yapmaya gayret ediyorum. Çünkü ben oyuncularla değil de seyirci ile meslektaş olduğumu düşünüyorum. Ve iyi bir izleyici olduğumu düşünüyorum. Bir işe yaklaşırken de ‘kendimin izlemek istediği oyunlar’ algısı, bir zemin sağlıyor bence ve seyirci her zaman anlıyor. Bu ülke tiyatrosu, seyirciye anlamıyor demeyi bırakalı galiba 10-15 yıl oldu. Çünkü samimiyeti öğrendi ve bu samimiyeti keşfettikçe, hem oyuncular hem yönetmen hem de seyrici daha bir bağ kurdu.\n\n•Aternatif sahnelerin bunda etkisi yadsınamaz, sanırım siz de böyle düşünüyorsunuz?\n\nEmrah Eren: Kesinlikle. Bir de bence yönetmenin işi yok tiyatroda. Tiyatro dediğiniz şey üç şeyden oluşur: seyirci, oyuncu ve mekan... Ama yönetmenin, oyuncunun anlattığıyla seyiricinin algılaması arasındaki yolculuktan çekilmesi lazım. “İyi bir oyun”da total bir başarı tutturmalı, çünkü seyirci total izliyor. Bazen, rejisör bir çekil aradan da oyunu izleyelim dediğim oyunlar oluyor. İşte “Tartuffe” de bunların olmamasına gayret ettik.\n\n“Hiç kimse sevgisinde samimi değil”\n\n·Bugün pek çok ülkede karşılık bulan bir hikayeden bahsediyoruz. Bu aşamada pek çok insan gibi ben de tıkanıp kalıyorum. Şöyle ki, bu kadar yazıp, çizip, söylediğimiz hatta ölçümlemeyi yaptığımız yerden, neden dönüşemiyoruz, yüzleşemiyoruz, özde tercih mi etmiyoruz iyileşmeyi?\n\nFeri Baycu Güler: Tercih etmiyoruz. Dönüşmek demek, bir bakıma kayıplar silsilesi, yani sen bir şeye dönüştüğünde, bazı şeyleri kaybetmeyi göz almalısın. O kadar azımız kaybetmeyi göze alıyoruz ki… Yüzleşme kısmında ise, bence herkes yüzleşiyor. Ancak hiç kimse konfor alanından çıkmak istemiyor ya da aslında içten içe kendini ve durumu ya da yarattığı sistemi değiştirmeye gücü veya hali yok.\n\nGoncagül Sunar: Bence, Türkiye’de yüzde 20’lik bir kitlenin algısı giderek daha da açılıyor. Bazılarının ise çok kemikleşmiş ve klikleşmiş düşünce yapısı var. Ben ne yazık ki ‘iyileşme’ halinden umutlu değilim. Bunun da getirdiği süreç şöyle: Biraz kendi içine kapanma, mutsuz olma, idare ederek yaşama gibi bir dürtüye sokuyor insanı. Sanki tüm bunların içinde yaşayıp gidiyoruz gibi...\n\n·Oyunda şarkıda diyor ya, “Bir ömür aldanarak geçiyor / Aslında bize müstahak...” birer cümle ile bize ne müstahak?\n\nFeri Baycu Güler: Konfor alanlarımızdan çıkmadığımız sürece bize her şey müstahak. Bu sadece politik bir şey değil, insan olma meselesi. Mesela, sosyal ağların bu kadar güçlü olduğu dünya düzeninde, iki gün sonra küçük bir çocuğun ya da bir kadının öldürülmesi unutulabiliyor. Bu dünyaya çocuk yetiştiren bir anneyim, buradan bakınca dayanılamaz bir hal. Tek cümleyle olmadı ama, başımıza ne geliyorsa müstahak.\n\nGoncagül Sunar: Yaşadığımız coğrafyada insanlar biraz da itaatkâr olmayı seviyor. Dolayısıyla çoğu kişi de “aman, bize bir şey olmasın”, “aman, biz susalım” diyebiliyor. Bu coğrafyanın geçmişine baktığımızda da neden “susalım” dediklerini çok da garipsememek lazım. Bir süre sonra o kızdığın ve belki de anlamadığın kişilerden biri de sen olabiliyorsun. O zaman suçlayıcı olmak da boşa düşebiliyor. Fakat yaşanan bunca şeye rağmen, bu kadar kolaysa unutmak, o zaman bize müstahak.\n\n·Metni okuma, prova ve sahneleme sürecinde fonda ne vardı?\n\nEmrah Eren: Fonumda olan kelime ‘müstahak’tı. 2004’ten 2019’a kadar bu “Tartuffe” yorumumu, suçlu - kurban ilişkisini aileden yana yaptığım için, fonda aileye müstahak olma durumlarını araştırdım hep. Bu minvalde de aile içindeki ilişki biçimleri üzerinden “dejenere olmuş bir aile tablosu” gösterdik. Çünkü aile, toplum demek ve bu oyundaki aile sevgisinde bir sorun var, hiç kimse sevgisinde samimi değil, tüm karakterler kendi çıkarları için sevgi gösteriyor.\n\nFeri Baycu Güler: Fonumda, bir süre anlayamadığım, metnin de klik karakteri olan Dorien vardı. Çünkü metindeki Dorien, aileyle birlik, yardımseverken, biz ise tersine bir karakter ortaya çıkardık. Sonrasında anladım ki, aileye yardım etmesinin tek sebebi para… Mesele bir yanıyla iyilik ve kötülük de değil; fırsatını bulduğu anda onu ezenleri, ezebilen birisi o da…\n\nGoncagül Sunar: Sözleri Faruk Üstün’e, besteleri Tolga Çebi’ye ait şarkılar fonumdaydı. Provalarda kulağımdaki ‘Biz Kadınlar’ şarkısıydı.\n\n“Gülerken düşünmek serbesttir”\n\n·Klasik eserler sahnelemenin yanında, müzikaller de Türkiye tiyatrosunda hep bir mevzu ve bazen de absürt oluyor…\n\nFeri Baycu Güler: Birincisi Türkiye’de şarkı söyleyip, dans edebilen ve aynı zamanda da iyi oyuncu kişi sayısı az. Siz bir de bu işe gişesi olsun diye renkli isimleri koyuyorsanız, besteyle güfte oturmayabilir. Bu anlamda “Tartuffe”deki müzikler, ustalar Tolga Çebi ve Faruk Üstün’e emanetti. Kadroyu çok iyi biliyorlardı, bizlerin diline oturan şarkılar yaptılar. Emrah da o kadar biliyordu ki ne yapacağını, ekipteki kimseyi ikna etmesine gerek yoktu. Başından beri altını çizerek söylediğim, bu ekiple çok şanslıydım. Oyuncusundan sahne arkasındaki emekçisine kadar hepsi üzerimden büyük yük aldılar. Özel tiyatrolarda pek de rastlanmayan şeylerden bahsediyorum.\n\n·Oynadığınız karakterlerle aynı masaya düşseniz, onlara ne söylemek isterdiniz?\n\nFeri Baycu Güler: “Lütfen, elini vicdanına koy ve çek ve git” derdim. Olmayacağını biliyorum, çünkü Dorine gibi karakterler bunu yapamaz değil, yapmaz.\n\nGoncagül Sunar: “Çıkar şu peruğunu, kolyeni ve terk et şu adamı, git âşık ol” derdim.\n\nEmrah Eren: Orgon ve ailesine, “Akıllı olun, uyanık olun!” derdim, ama yine bildiklerini okurlardı. “Tartuffe”e de, “Helal olsun kardeşim, devam et” derdim.\n\n·Seyirci bu oyuna neden gelsin?\n\nFeri Baycu Güler: Tabire caizse güldüre güldüre dokunduruyoruz. Bence, tiyatroda iyi bir şey izlemek istiyorsan, araştıracaksın ve bazen iyiyi bazen de kötüyü izleyeceksin. Zamanla izlediklerinle şekillenecek tiyatro bakışın da. Çünkü tiyatro önemlidir, televizyon gibi değildir, öncelikli olarak cehaletten kurtarır insanı. İkincisi ise “Tartuffe” evet, çok eğlenceli bir oyun, hatta ben ‘gülerken düşünmek serbesttir’ diye de yazdım metne. Ama mesele “Tartuffe”e gelsinler değil; “Lütfen, tiyatroya gidin!”. Bizlerin emeği için değil, kendinize bir hediye alın, spa’dan daha etkili olduğuna iddiaya girerim.",
    "keywords": [
        "çok",
        "olacağız",
        "bu",
        "güler",
        "gün",
        "baycu",
        "tartuffe",
        "belki",
        "ve",
        "bir",
        "da",
        "gibi",
        "biz",
        "şey"
    ],
    "meta_keywords": [
        "Moliere",
        "kültür",
        "sanat",
        "tiyatro"
    ],
    "publish_date": null,
    "summary": "Kaçınılmaz ekonomik, sosyal, siyasi kısıtlamaların bulunduğuna dair her yerde var olan iddia, mevcut gerçekliği korkutan ve itaatkâr bir şey gibi gösterir.\nAncak, bir çıkış yolunun özlemi büyür, hayaller önem kazanır, dünyadaki bir imkânsızlık noktası olan bir ütopya aranır.\n“Tartuffe / Yüzsüz” de benim için sürpriz bir şey değildi: “Tartuffe”ün fikirleri, 2004’te kafamda oluşmaya başlamıştı, hatta şu an sahnede gördüğünüz dekor tasarımı da kafamdakiyle aynıydı.\nGoncagül Sunar: “Tartuffe” bildiğim bir metin değildi.\n“Bakalım nasıl olacak?” gibi sakin bir yerden baktım metne.\nBakınca bu kadar da basit bir durum var ortada.\nAma Mam’Art’ta hangi oyunda rol aldımsa biliyordum ki güzel bir yolculuk olacaktı bu, öyle de oldu.\nGoncagül Sunar: Kendini, yönetmenin dünyasına bırakmayı seven ve bir bütünün parçası olmayı isteyen bir oyuncu olarak, bugüne kadar yaptığım her işten, yeni bir şeyler öğrendim.\nGocagül Sunar: Elmire’e baktığımda, bu karakter özelliklerinin çok da uzaklara düşmediğini görüyorum.\nTuhaftır, en çok korktukları da bu konforu kaybetmek.\n“Artık bir Robin Hood yok”· 2004’ten bugüne, bunca yıl neden beklediniz ya da beklemenizi salık veren neydi?\nIrmak Bahçeci vasıtasıyla Feri (Baycu Güler) ile buluştuk.\n“Benimle yapmazsan, B Planı’n nedir?” dediğimde söylediği, “O zaman yapmayacağım.” Bunu duymak keyifli, fakat bir yanıyla da büyük sorumluluk.\nHampton, eserdeki Orgon’u Hollywood stüdyosu satın alan bir Fransız film yapımcısına dönüştürmüş ve film patronlarının cinsel tacizlerini oyuna yansıtmış.\nFeri Baycu Güler: “Tartuffe” okul oyunumdu ve orada da Dorine’i oynamıştım.\nBir gün tiyatrom olursa yapmak istediğim oyunlardandı ve o vakitlerde de, bu hikayenin Moliere’in yazdığı şekilde bitmesinin doğru olmadığını düşünüyordum.\nOyunlarda yönlendirmekten çok hoşlanan bir tiyatrocu değilim, ama Emrah ile şu konuşmayı yaptığımızı biliyorum: “Final böyle olmamalı!” Biz, bir modernizasyon yapacağımızı biliyorduk ama modernizasyon demek, günümüze çekmek değil.\n“Zamansız” bir hikayeden bahsediyorum…Emrah Eren: Açıkçası orijinal metnin, kurbanı Orgon ve suçluyu da Tartuffe’ü göstermesi ve aileyi de nerdeyse “pürü pak” bir şekilde ifade etmesi beni mutsuz ediyordu.\nIrmak ile karşılıklı çalışmalar sonucunda aileyi, “Siz böyle olmasaydınız, başınıza da Tartuffe gelmezdi” noktasına eriştirmek istedik.\nBence, biz metni daha renkli ve müzikli yaparak daha çekici bir hale getirdik.\nFeri Baycu Güler: Günümüzde iyi insanları kurtaran bir kahraman olduğunu düşünmüyorum.\nArtık bir Robin Hood yok, dolayısıyla da etrafımızda çok “Tartuffe”ler var.\nGünümüz konjonktüründe bir sözü ya da önermesi yoksa, niye “Tartuffe” yapalım?\n“Tartuffe”ün yüzlerce yıl sonra da değişmeyip, binlerce yıl sonra da değişmeyecek bir gerçek olması hali, bence etkileyici.\nİnsanoğlu değişmediği sürece Tartuffe’ler olacak ve belki de bir gün, biz “Tartuffe” olacağız, kimbilir!\n“Orijinal final bizi tatmin etmedi”·Moliere’in eserleri genelde uzundur, bu aşamada sahnelemede güzergâhınızı nasıl belirlediniz ve ne gibi yorumlamalar getirdiniz?\nÖzellikle böylesi klasik metinlerde, bir şey oluyorsa mümkün mertebe sahne üstündeki herkesin tepki göstermesi ve yolculuğunu o olan şey üzerinden yürütmesi gerektiğini düşünüyorum.\nBaşta da söylediğim gibi, açıkçası Moliere’in orijinal finali bizi tatmin etmedi: Kral gelir, Tartuffe’ü cezalandırır ve evi aileye geri verir.\nBu çok kolay bir çözüm ve mutlu bir son.\nBir işe yaklaşırken de ‘kendimin izlemek istediği oyunlar’ algısı, bir zemin sağlıyor bence ve seyirci her zaman anlıyor.\nÇünkü samimiyeti öğrendi ve bu samimiyeti keşfettikçe, hem oyuncular hem yönetmen hem de seyrici daha bir bağ kurdu.\n“İyi bir oyun”da total bir başarı tutturmalı, çünkü seyirci total izliyor.\nFeri Baycu Güler: Tercih etmiyoruz.\nDönüşmek demek, bir bakıma kayıplar silsilesi, yani sen bir şeye dönüştüğünde, bazı şeyleri kaybetmeyi göz almalısın.\nBunun da getirdiği süreç şöyle: Biraz kendi içine kapanma, mutsuz olma, idare ederek yaşama gibi bir dürtüye sokuyor insanı.\nFeri Baycu Güler: Konfor alanlarımızdan çıkmadığımız sürece bize her şey müstahak.\nBu sadece politik bir şey değil, insan olma meselesi.\nMesela, sosyal ağların bu kadar güçlü olduğu dünya düzeninde, iki gün sonra küçük bir çocuğun ya da bir kadının öldürülmesi unutulabiliyor.\nBu dünyaya çocuk yetiştiren bir anneyim, buradan bakınca dayanılamaz bir hal.\nDolayısıyla çoğu kişi de “aman, bize bir şey olmasın”, “aman, biz susalım” diyebiliyor.\nBu coğrafyanın geçmişine baktığımızda da neden “susalım” dediklerini çok da garipsememek lazım.\nBir süre sonra o kızdığın ve belki de anlamadığın kişilerden biri de sen olabiliyorsun.\n2004’ten 2019’a kadar bu “Tartuffe” yorumumu, suçlu - kurban ilişkisini aileden yana yaptığım için, fonda aileye müstahak olma durumlarını araştırdım hep.\nÇünkü aile, toplum demek ve bu oyundaki aile sevgisinde bir sorun var, hiç kimse sevgisinde samimi değil, tüm karakterler kendi çıkarları için sevgi gösteriyor.\nFeri Baycu Güler: Fonumda, bir süre anlayamadığım, metnin de klik karakteri olan Dorien vardı.\nSiz bir de bu işe gişesi olsun diye renkli isimleri koyuyorsanız, besteyle güfte oturmayabilir.\nFeri Baycu Güler: “Lütfen, elini vicdanına koy ve çek ve git” derdim.\nFeri Baycu Güler: Tabire caizse güldüre güldüre dokunduruyoruz.\nBence, tiyatroda iyi bir şey izlemek istiyorsan, araştıracaksın ve bazen iyiyi bazen de kötüyü izleyeceksin.\nİkincisi ise “Tartuffe” evet, çok eğlenceli bir oyun, hatta ben ‘gülerken düşünmek serbesttir’ diye de yazdım metne.",
    "article_html": "",
    "meta_description": "Tiyatroda bugüne kadar seyre daldığınız Moliere’in “Tartuffe”nü unutun. Zira bu defa belki de “böylesi bir sondu hakettiği” diyeceğiniz bir “Tartuffe / Yüzsüz” var karşınızda…",
    "meta_lang": "tr"
}