{
    "article_id": "28347f27188d60cb67ae8499f6612fc4.1590265874.9182742",
    "title": "Ocakzadeler Meclis’i kuruldu! Peki, Ocakzade nedir? İşte detaylar",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/ajanda/ocakzadeler-meclisi-kuruldu-peki-ocakzade-nedir-iste-detaylar",
    "url": "http://cnnturk.com/ajanda/ocakzadeler-meclisi-kuruldu-peki-ocakzade-nedir-iste-detaylar",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5eb80492214ed81d748cf079.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5eb80492214ed81d748cf079.jpg",
    "movies": [],
    "text": "Ocakzadeler Meclisi geçtiğimiz günlerde yaptığı bir basın açıklamasıyla kurulduğunu kamuoyuna deklare etti. Basın açıklaması sonrası ise kamuoyunda “Ocakzade” kavramı ve Ocakzadeler Meclisi’nin basın açıklaması merak uyandırdı. İşte, yapılan açıklamanın detayları ve Ocakzade kavramı ile ilgili merak edilenler…\n\nOCAKZADE NE DEMEK?\n\nAlevi inancına göre Ocakzade, soyu Ehl-i Beyt ve 12 İmam’a dayanan ve Alevi toplumuna inanç önderliği yapan ailelere mensup kişilere verilen isimdir. Ocakzadeler kendilerini sıklıkla seyid olarak da tanımlarlar.\n\nOCAKZADELER MECLİS’İ BASIN AÇIKLAMASI\n\nOcakzadeler Meclisi kurulduğunu bir basın açıklamasıyla duyurdu. Açıklama şu şekilde:\n\n1.) Aleviliğin temel kurumu olan ocaklar ve bu ocaklardaki dedelerin Aleviliğin asıl temsilcileri olduğu bilinen bir gerçektir. Son yıllarda Alevîliği yola inananlar değil, adeta yolu yıkmaya çalışanlar temsil ediyormuş gibi bir görüntü oluşmuştur. Buna karşı çıkan ocak mensubu dedeler bir araya gelerek Ocakzadeler Meclisi’ni oluşturmuştur. Bu nedenlerle de, Ocakzadeler Meclisi, Alevi toplumunu temsil hakkına sahiptir.\n\n2.) Ocakzadeler Meclisi, ocakları reddeden ve Alevi inancının temel işleyişi olan “El ele el Hakk’a” anlayışını yozlaştıran, dejenere ederek özünden koparan, Alevi toplumunu ve inancını, kendi marjinal örgütlenmesine hedef kitle alan; Hakk Muhammed Ali, Kur’an, Ehlibeyt ve On İki İmam inanç ve itikadından koparmaya çalışanlara karşı kurulmuştur.\n\n3.) Ocakzadeler Meclisi’nin Alevilik konusundaki temel görüşleri de şöyledir:\n\n- Hz. Ali’yi, Alevi inancının dışına itmek, bütün ocakları yok saymaktır. Çünkü ocaklarımız On İki İmam yoluyla Hz. Ali’ye bağlıdır. Bütün ocakların atası, Hz.Muhammed ve Hz. Ali olup anaları da Hz. Hatice’tül Kübra ve Hz. Fatıma’tüz Zehra’dır.\n\n- Yolumuz, Adem atadan Muhammed Mustafa arasında gelmiş geçmiş cümle peygamberleri ve ilahi kitapları hak bilir\n\n- Allah Muhammed Ali Yolu’nda yürürüz. Ehlibeyt’i sever, On İki İmam’ın imametini hak bilir, Horasan ve Anadolu Erenleri’nin irfani çizgisini benimseriz.\n\n- Dört kapı kırk makam ile “insan-ı kâmil” olma yolunda bacı-kardeş bakışı ve on iki hizmet ile cem oluruz.\n\n- Yolumuzda dil, din, ırk, renk ve cins ayırmadan 72 millete aynı nazarla bakarız.\n\n- Yolumuz sevgi, hoşgörü, muhabbet, şefkat ve erdem yoludur.\n\n- Yolumuz insana ve insanlığa hizmet yoludur.\n\n- Yolumuz ilim, irfan, kemalet ve marifet yoludur.\n\n- Yolumuz, ikrar ve iman üzeredir.\n\n- Muharrem ayı ve Hızır ayı oruç ayımızdır.\n\n4.) Ocak yapılanması içinde talip, rehber, pir/dede, mürşit yani “El ele, el Hakk’a” düsturuyla hareket ederiz. Aleviliği özgün hâli ile yaşar, yaşatır ve gelecek kuşaklara aktarmayı hedefleriz.\n\n5.) Bütün ocaklarımız haktır, hepsinin başımızın üstünde yeri vardır. Alevi inancının kırmızı çizgisi olan Hz. Ali’yi Aleviliğin dışına itmek Hz. Ali’siz, Ehlibeyt’siz, On İki İmam’sız bir Alevilik icat eden ve Alevilik inancını kendilerine uyarlamak isteyenlere asla yol verilmeyecektir.\n\n6.) Çalışmalarımızda hedefimiz, Aleviliğin İslam ile bağını koparıp farklı bir din olarak göstermek isteyen haricilerle, yol yezitleriyle mücadele etmek olacaktır.\n\n7.) Ocakzadeler Meclisi, toplumsal barışı savunur ve buna katkı sunar.\n\n8.) Ocakzadeler Meclisi, hiçbir inancı yargılamaz, ön yargıyla da\n\nbakmaz.\n\n9.) Ocakzadeler Meclisi, çağdaş dünyanın hukuk normlarını benimser; laik, demokratik, sosyal, hukuk devleti anlayışını destekler ve gelişmesini sağlamak için katkıda bulunur.\n\n10.)Ocakzadeler Meclisi, milli birlik ve beraberlik içinde hareket etmeyi esas alır.\n\n11.)Ocakzadeler Meclisi, Aleviliği siyasete alet eden akım ve kurumlara mesafelidir. Her türlü bölücü ve yıkıcı unsurların da karşısında yer alır.\n\n12.)Ocakzadeler Meclisi, Rıza Şehri’nin temel değerlerinin yerleşmesini hedef alır.\n\n13.)Ocakzadeler Meclisi’nin önceliği, Alevi toplumunun temel hak ve özgürlüklere ilişkin sorunlarını, Anayasal ve yasal güvenceye kavuşturmak için, Türkiye Cumhuriyeti Devleti’nin yetkili kişi ve kurumlarıyla görüşmeler yapmak olacaktır.\n\n14.)Ocakzadeler Meclisi, “Yol bir sürek bin bir” ilkesiyle hareket eder ve\n\nbütün ocakları özgün yapılarını koruyarak birliğe davet etmektedir.\n\n15.)Mustafa Kemal Atatürk ve silah arkadaşlarının büyük özveri ve mücadelelerle kurduğu laik demokratik Türkiye Cumhuriyeti ve kurucu değerleri de kırmızı çizgimizdir.\n\nOCAKZADELER MECLİSİ\n\nBu açıklamamıza destek veren Ocakzadeler şunlardır:\n\nHüseyin Hürrem Ulusoy- Hünkar Hacı Bektaş Veli Dergahı\n\nHüseyin Dedegarkınoğlu-Dede Garkın Ocağı\n\nAli Timurtaş Özmen-Koluaçık Hacım Sultan Ocağı\n\nMansur Kılıç- Baba Mansur Ocağı\n\nBaki Güngör-Seyit Harun Nurdede Ocağı\n\nTuran Aydın- Hubyar Sultan Ocağı\n\nAhmet Aslandoğan- Hıdır Abdal Ocağı\n\nAhmet Yavuz -Hubyar Sultan Ocağı\n\nAli Demirtaş-Çoban Baba Ocağı\n\nAli Küçük -Seyyid Seyfi Ocağı\n\nAli Yenialtun-Sultan Sinemil Ocağı\n\nArif Bektaş -Seyyid Sultan Cibali Ocağı\n\nAslan İlhan -Ağuiçen Ocağı\n\nAydın Acaray -Seyyid Kerim Ocağı\n\nAydoğdu Dönmez -Cibali Sultan Ocağı\n\nBaki Özdemiroğlu -Hacı Ali Turabı Veli Ocağı\n\nBehzat Varlı-Güvenç Abdal Ocağı\n\nCafer Kaygusuz-İmam Zeynel Abidin Ocağı\n\nCem Akbaba -Üryan Hızır Ocağı\n\nCemal Akbaba -Ali Baba Ocağı\n\nCemal Tekkeşinoğlu -Ali Baba Ocağı\n\nCevahir Düzgün -Seyit Harun Nurdede Ocağı\n\nEray Karayiğit -Yalıncak Sultan Ocağı\n\nErdal Özdemir -Kureyşan Ocağı\n\nErol Ulusoy -Koçubaba Ocağı\n\nEjder Keskin-Seyyid Köse Süleyman Ocağı\n\nFerdi Kılınç -Seyyid Köse Süleyman Ocağı\n\nFeyzullah Güvenç -Seyyid Mehmet Abdal Ocağı\n\nHacı Şahin -Şah İbrahim Veli Ocağı\n\nHakan Samut -Sultan Samut Ocağı\n\nHalil Gültekin-Sarı İsmail Sultan Ocağı\n\nHamdullah Bektaşoğlu -Hacı Muradı Veli Ocağı\n\nHasan Bilal -Şah İbrahim Veli Ocağı\n\nHasan Canbolat -Seyyid Kerim Ocağı\n\nHaydar Aceray-Seyyid Kerim Ocağı\n\nHüseyin Bektaş-Hubyar Sultan Ocağı\n\nHüseyin Doğan- Hasan Dede Ocağı\n\nİsmail Soyupak-Kureyşan Ocağı\n\nKasım Güvercin- Seyyid Seyfi Ocağı\n\nKudret Ulusoy -Koçubaba Ocağı\n\nLevent Varlı -Güvenç Abdal Ocağı\n\nMehmet Ali Tutal- Kureyşan Ocağı\n\nMehmet Demirtaş-Sücaaddin Veli Ocağı\n\nMetin Çıtak-Erarslan Ocağı\n\nMetin Özer -Güvenç Abdal Ocağı\n\nMuhtar Duran-Koluaçık Hacım Sultan Ocağı\n\nMusa Kücük-Seyit Seyfi Ocağı\n\nMustafa Bor -Şeyh Ahmed Dede Ocağı\n\nMustafa Dedegarkınoğlu-Dede Garkın Ocağı\n\nMustafa Tuncer-Hızır Samıt Sultan Ocağı\n\nMülazım Polat-Haydar Sultan Ocağı\n\nNazmi Aydedeoğlu -Işık Çakır Sultan Ocağı\n\nNevzat Canbolat- Seyyid Kerim Ocağı\n\nNurettin Gedikoğlu -Hıdır Abdal Ocağı\n\nRemzi Özbalı -Hacı Bektaş Veli Ocağı\n\nRıza Akbaş -İmam Rıza Ocağı\n\nRıza Kalender-Şah Kalender Veli Ocağı\n\nSahin Yıldız-Sultan Gözükızıl Ocağı\n\nSelahattin Telci-Hubyar Sultan Ocağı\n\nSerap Ulusoy-Hünkar Hacı Bektaş Veli Dergahı\n\nSerdar Altun -Kureyşan Ocağı\n\nSeyfi Oğuz -Seyyid Köse Süleyman Ocağı\n\nSeyit Ali Güngör-Seyyid Harun Nurdede Ocağı\n\nSoner Canbolat- Seyyid Kerim Ocağı\n\nSüleyman Güngör-Seyit Harun Nurdede Ocağı\n\nSüleyman Kılıç-Baba Mansur Ocağı – Mazgirt/TUNCELİ Şöbek (Yeldeğen) Köyü)\n\nSüleyman Üstüner -Cemal Abdal Ocağı\n\nŞahin Petek - İmam Rıza Ocağı\n\nŞeref Kuzel -Erarslan Ocağı\n\nŞükrü Polat - Şeyh Hasan Ocağı\n\nTahir Aslandaş - Ali Baba Ocağı\n\nTaner Erdoğan-Seyyid Garip Musa Sultan\n\nTarık Etçioğlu - Kara Yağmurlu Ocağı\n\nUlaş Ocak - Teslim Abdal Ocağı Ocağı\n\nÜnal Şahin -Kul Himmet Ocağı\n\nVeli Kargın - Dede Garkın Ocağı\n\nYılmaz Deniz -Budalalar Ocağı",
    "keywords": [
        "abdal",
        "kuruldu",
        "veli",
        "i̇şte",
        "hz",
        "meclisi",
        "ocakzade",
        "ali",
        "sultan",
        "ve",
        "detaylar",
        "seyyid",
        "nedir",
        "ocakzadeler",
        "bir",
        "peki"
    ],
    "meta_keywords": [
        "seohaber",
        "seoiçerik",
        "ocakzade",
        "ocakzade nedir"
    ],
    "publish_date": null,
    "summary": "Ocakzadeler Meclisi geçtiğimiz günlerde yaptığı bir basın açıklamasıyla kurulduğunu kamuoyuna deklare etti.\nBasın açıklaması sonrası ise kamuoyunda “Ocakzade” kavramı ve Ocakzadeler Meclisi’nin basın açıklaması merak uyandırdı.\nİşte, yapılan açıklamanın detayları ve Ocakzade kavramı ile ilgili merak edilenler…OCAKZADE NE DEMEK?\nAlevi inancına göre Ocakzade, soyu Ehl-i Beyt ve 12 İmam’a dayanan ve Alevi toplumuna inanç önderliği yapan ailelere mensup kişilere verilen isimdir.\nOcakzadeler kendilerini sıklıkla seyid olarak da tanımlarlar.\nOCAKZADELER MECLİS’İ BASIN AÇIKLAMASIOcakzadeler Meclisi kurulduğunu bir basın açıklamasıyla duyurdu.\nAçıklama şu şekilde:1.)\nAleviliğin temel kurumu olan ocaklar ve bu ocaklardaki dedelerin Aleviliğin asıl temsilcileri olduğu bilinen bir gerçektir.\nSon yıllarda Alevîliği yola inananlar değil, adeta yolu yıkmaya çalışanlar temsil ediyormuş gibi bir görüntü oluşmuştur.\nBuna karşı çıkan ocak mensubu dedeler bir araya gelerek Ocakzadeler Meclisi’ni oluşturmuştur.\nBu nedenlerle de, Ocakzadeler Meclisi, Alevi toplumunu temsil hakkına sahiptir.\nOcakzadeler Meclisi, ocakları reddeden ve Alevi inancının temel işleyişi olan “El ele el Hakk’a” anlayışını yozlaştıran, dejenere ederek özünden koparan, Alevi toplumunu ve inancını, kendi marjinal örgütlenmesine hedef kitle alan; Hakk Muhammed Ali, Kur’an, Ehlibeyt ve On İki İmam inanç ve itikadından koparmaya çalışanlara karşı kurulmuştur.\nOcakzadeler Meclisi’nin Alevilik konusundaki temel görüşleri de şöyledir:- Hz.\nAli’yi, Alevi inancının dışına itmek, bütün ocakları yok saymaktır.\nÇünkü ocaklarımız On İki İmam yoluyla Hz.\nAli’ye bağlıdır.\nBütün ocakların atası, Hz.Muhammed ve Hz.\nAli olup anaları da Hz.\nHatice’tül Kübra ve Hz.\nFatıma’tüz Zehra’dır.\n- Yolumuz, Adem atadan Muhammed Mustafa arasında gelmiş geçmiş cümle peygamberleri ve ilahi kitapları hak bilir- Allah Muhammed Ali Yolu’nda yürürüz.\nEhlibeyt’i sever, On İki İmam’ın imametini hak bilir, Horasan ve Anadolu Erenleri’nin irfani çizgisini benimseriz.\n- Dört kapı kırk makam ile “insan-ı kâmil” olma yolunda bacı-kardeş bakışı ve on iki hizmet ile cem oluruz.\n- Yolumuzda dil, din, ırk, renk ve cins ayırmadan 72 millete aynı nazarla bakarız.\n- Yolumuz sevgi, hoşgörü, muhabbet, şefkat ve erdem yoludur.\n- Yolumuz insana ve insanlığa hizmet yoludur.\n- Yolumuz ilim, irfan, kemalet ve marifet yoludur.\n- Yolumuz, ikrar ve iman üzeredir.\n- Muharrem ayı ve Hızır ayı oruç ayımızdır.\nOcak yapılanması içinde talip, rehber, pir/dede, mürşit yani “El ele, el Hakk’a” düsturuyla hareket ederiz.\nAleviliği özgün hâli ile yaşar, yaşatır ve gelecek kuşaklara aktarmayı hedefleriz.\nBütün ocaklarımız haktır, hepsinin başımızın üstünde yeri vardır.\nAlevi inancının kırmızı çizgisi olan Hz.\nAli’yi Aleviliğin dışına itmek Hz.\nAli’siz, Ehlibeyt’siz, On İki İmam’sız bir Alevilik icat eden ve Alevilik inancını kendilerine uyarlamak isteyenlere asla yol verilmeyecektir.\nÇalışmalarımızda hedefimiz, Aleviliğin İslam ile bağını koparıp farklı bir din olarak göstermek isteyen haricilerle, yol yezitleriyle mücadele etmek olacaktır.\nOcakzadeler Meclisi, toplumsal barışı savunur ve buna katkı sunar.\nOcakzadeler Meclisi, hiçbir inancı yargılamaz, ön yargıyla dabakmaz.\nOcakzadeler Meclisi, çağdaş dünyanın hukuk normlarını benimser; laik, demokratik, sosyal, hukuk devleti anlayışını destekler ve gelişmesini sağlamak için katkıda bulunur.\n)Ocakzadeler Meclisi, milli birlik ve beraberlik içinde hareket etmeyi esas alır.\n)Ocakzadeler Meclisi, Aleviliği siyasete alet eden akım ve kurumlara mesafelidir.\nHer türlü bölücü ve yıkıcı unsurların da karşısında yer alır.\n)Ocakzadeler Meclisi, Rıza Şehri’nin temel değerlerinin yerleşmesini hedef alır.\n)Ocakzadeler Meclisi’nin önceliği, Alevi toplumunun temel hak ve özgürlüklere ilişkin sorunlarını, Anayasal ve yasal güvenceye kavuşturmak için, Türkiye Cumhuriyeti Devleti’nin yetkili kişi ve kurumlarıyla görüşmeler yapmak olacaktır.\n)Ocakzadeler Meclisi, “Yol bir sürek bin bir” ilkesiyle hareket eder vebütün ocakları özgün yapılarını koruyarak birliğe davet etmektedir.\n)Mustafa Kemal Atatürk ve silah arkadaşlarının büyük özveri ve mücadelelerle kurduğu laik demokratik Türkiye Cumhuriyeti ve kurucu değerleri de kırmızı çizgimizdir.\nOCAKZADELER MECLİSİBu açıklamamıza destek veren Ocakzadeler şunlardır:Hüseyin Hürrem Ulusoy- Hünkar Hacı Bektaş Veli DergahıHüseyin Dedegarkınoğlu-Dede Garkın OcağıAli Timurtaş Özmen-Koluaçık Hacım Sultan OcağıMansur Kılıç- Baba Mansur OcağıBaki Güngör-Seyit Harun Nurdede OcağıTuran Aydın- Hubyar Sultan OcağıAhmet Aslandoğan- Hıdır Abdal OcağıAhmet Yavuz -Hubyar Sultan OcağıAli Demirtaş-Çoban Baba OcağıAli Küçük -Seyyid Seyfi OcağıAli Yenialtun-Sultan Sinemil OcağıArif Bektaş -Seyyid Sultan Cibali OcağıAslan İlhan -Ağuiçen OcağıAydın Acaray -Seyyid Kerim OcağıAydoğdu Dönmez -Cibali Sultan OcağıBaki Özdemiroğlu -Hacı Ali Turabı Veli OcağıBehzat Varlı-Güvenç Abdal OcağıCafer Kaygusuz-İmam Zeynel Abidin OcağıCem Akbaba -Üryan Hızır OcağıCemal Akbaba -Ali Baba OcağıCemal Tekkeşinoğlu -Ali Baba OcağıCevahir Düzgün -Seyit Harun Nurdede OcağıEray Karayiğit -Yalıncak Sultan OcağıErdal Özdemir -Kureyşan OcağıErol Ulusoy -Koçubaba OcağıEjder Keskin-Seyyid Köse Süleyman OcağıFerdi Kılınç -Seyyid Köse Süleyman OcağıFeyzullah Güvenç -Seyyid Mehmet Abdal OcağıHacı Şahin -Şah İbrahim Veli OcağıHakan Samut -Sultan Samut OcağıHalil Gültekin-Sarı İsmail Sultan OcağıHamdullah Bektaşoğlu -Hacı Muradı Veli OcağıHasan Bilal -Şah İbrahim Veli OcağıHasan Canbolat -Seyyid Kerim OcağıHaydar Aceray-Seyyid Kerim OcağıHüseyin Bektaş-Hubyar Sultan OcağıHüseyin Doğan- Hasan Dede Ocağıİsmail Soyupak-Kureyşan OcağıKasım Güvercin- Seyyid Seyfi OcağıKudret Ulusoy -Koçubaba OcağıLevent Varlı -Güvenç Abdal OcağıMehmet Ali Tutal- Kureyşan OcağıMehmet Demirtaş-Sücaaddin Veli OcağıMetin Çıtak-Erarslan OcağıMetin Özer -Güvenç Abdal OcağıMuhtar Duran-Koluaçık Hacım Sultan OcağıMusa Kücük-Seyit Seyfi OcağıMustafa Bor -Şeyh Ahmed Dede OcağıMustafa Dedegarkınoğlu-Dede Garkın OcağıMustafa Tuncer-Hızır Samıt Sultan OcağıMülazım Polat-Haydar Sultan OcağıNazmi Aydedeoğlu -Işık Çakır Sultan OcağıNevzat Canbolat- Seyyid Kerim OcağıNurettin Gedikoğlu -Hıdır Abdal OcağıRemzi Özbalı -Hacı Bektaş Veli OcağıRıza Akbaş -İmam Rıza OcağıRıza Kalender-Şah Kalender Veli OcağıSahin Yıldız-Sultan Gözükızıl OcağıSelahattin Telci-Hubyar Sultan OcağıSerap Ulusoy-Hünkar Hacı Bektaş Veli DergahıSerdar Altun -Kureyşan OcağıSeyfi Oğuz -Seyyid Köse Süleyman OcağıSeyit Ali Güngör-Seyyid Harun Nurdede OcağıSoner Canbolat- Seyyid Kerim OcağıSüleyman Güngör-Seyit Harun Nurdede OcağıSüleyman Kılıç-Baba Mansur Ocağı – Mazgirt/TUNCELİ Şöbek (Yeldeğen) Köyü)Süleyman Üstüner -Cemal Abdal OcağıŞahin Petek - İmam Rıza OcağıŞeref Kuzel -Erarslan OcağıŞükrü Polat - Şeyh Hasan OcağıTahir Aslandaş - Ali Baba OcağıTaner Erdoğan-Seyyid Garip Musa SultanTarık Etçioğlu - Kara Yağmurlu OcağıUlaş Ocak - Teslim Abdal Ocağı OcağıÜnal Şahin -Kul Himmet OcağıVeli Kargın - Dede Garkın OcağıYılmaz Deniz -Budalalar Ocağı",
    "article_html": "",
    "meta_description": "Ocakzadeler Meclisi kurulduğunu yaptığı basın açıklamasıyla kamuoyuna duyurdu. Yaşanan gelişme sonrası hem yapılan açıklama hem de “Ocakzade” kavramı merak edilip araştırılmaya başlandı. İşte, son günlerde merakla araştırılan Ocakzade kavramı ve Ocakzade Meclisi tarafından yapılan basın açıklamasının detayları…",
    "meta_lang": "tr"
}