{
    "article_id": "9586d560814d3608a76dbc2a209cca50.1590265940.4465837",
    "title": "COVID-19 çocukların uzun vadede sosyal gelişimini nasıl etkileyecek?",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/yazarlar/guncel/prof-dr-derya-uluduz/covid-19-cocuklarin-uzun-vadede-sosyal-gelisimini-nasil-etkileyecek",
    "url": "http://cnnturk.com/yazarlar/guncel/prof-dr-derya-uluduz/covid-19-cocuklarin-uzun-vadede-sosyal-gelisimini-nasil-etkileyecek",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5a5c6cc0ae784913a8ee70db.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5a5c6cc0ae784913a8ee70db.jpg",
    "movies": [],
    "text": "08.05.2020 Cuma | 18:59\n\nErken sosyal gelişim çoğunlukla aile içinde gerçekleşse de, çocukların; sosyal bir varlık olmanın temellerini, ebeveynleri haricindeki akran gruplardan öğrenmeye ihtiyaçları var. Bunu yapmalarını beyinleri söylüyor, çünkü yetişkin hayatına atılmadan önce sosyal becerilerini ve duygusal zekalarını geliştirmeleri, toplumsal kuralları analiz edip ileride hayata daha kolay uyum sağlamaları için bu bilişsel süreç oldukça gerekli. Maalesef sağlıksız ve verimsiz bir ortamda geçen çocukluk ve ergenlik dönemleri, ileriki yıllarda sosyal becerilerden yoksun, içine kapanık, özgüvensiz, insan ilişkilerini doğru tahlil edemeyen, psikolojik rahatsızlıklar yaşayan bireylerle karşılaşmamıza neden oluyor. Uzmanlar, evde kalma eyleminin fazla uzamazsa çocuklar tarafından tolere edilebileceğini, sosyal gelişimlerinin hızlı bir şekilde geri toparlanacağını düşünüyor. Ancak yine de bu süre zarfında çocukların ve ergenlerin ebeveynlerden ek ilgi ve desteğe ihtiyacı var.\n\nÖte yandan, hala sosyal gelişimin erken aşamalarında olan 5 yaşın altındaki çocuklar için bu süreç aslında oldukça harika, çünkü 7/24 anne ve babalarını evde bulabiliyorlar. Maalesef meşgul hayatlarımız var ve küçük çocuklarımızı çoğu zaman ihmal edebiliyoruz. Bu süreçte onlarla bol bol vakit geçirmek, onların sağlıklı bir şekilde bağ kurma gelişimini destekliyor.\n\nTeknolojik cihazlar, beynin sosyal gelişiminde çözüm mü?\n\nBu neslin çocukları ve gençleri, teknolojik cihazlar üzerinden sürekli iletişimde kalmaya alışkınlar, böylece sosyal mesafeyle başetmeleri kolaylaşıyor. Çoğu uzun görüntülü sohbetler yapıyor, grupça film izliyorlar ve arkadaşlarıyla karşılıklı çevrimiçi oyunlar oynuyorlar.\n\nAncak, beynimiz en büyük iki büyüme atağını bebeklik ve ergenlik döneminde yapıyor. Bunlar, beynimizin en yumuşak ve öğrenmeye hazır olduğu iki önemli dönem. Özellikle ergenlik en biçimlendirici yaşam evrelerinden biri: Geliştirilen becerilerin, oluşturulan inançların, kendimizi algılama şeklimizin, bu aşamada dünyayla nasıl etkileşim kurduğumuzun ve yetişkin olarak kim olduğumuzun tanımlanmasında önemli bir rol oynuyor.\n\nGeç çocuk ve ergenlerimizin deneyimleri bu süre zarfında engellendiğinde, büyüme, öğrenme ve gelişmede sorunlar yaşayabiliyorlar. Maalesef, sanal etkileşimler kısa vadede faydalı olabilmesine rağmen, gerçek yaşam etkileşimlerinin tatmin edici bir alternatifi değil. Çatışmaları çözmeyi, paylaşmayı, bağlılık kurmayı, güvenmeyi, büyük sosyal grupları idare etmeyi ekranlar aracılığıyla etkili bir şekilde öğrenmeleri mümkün değil.\n\nEvde tecrit olmak, çocukların yeni deneyimler elde etme ve kendini keşfetme fırsatlarını önemli ölçüde azaltıyor. Bazı ebeveynler bu etkinin kardeşleri olmayan tek çocuklar üzerinde daha büyük olduğunu düşünebilir. Özellikle küçük çocuklar için akranlarıyla, dolayısıyla yaş aralıkları fazla olmayan kardeşleriyle oyun oynamak, bilişsel gelişimi kolaylaştırır. Yetişkinler çok iyi oyun arkadaşı değildir, sıkıcı, sabırsız ve meşgul olurlar. Dolayısıyla karantina günlerinde, küçük yaştaki kardeşlerin faydası yadsınamaz. Ancak birden fazla çocuk, erken sosyal gelişim aşamalarında faydalı olsa da, sonraki dönemlerde çocukların, kimliklerini ortaya çıkarmaları ve sosyal becerilerini geliştirmeleri için daha karmaşık sosyal gruplara ihtiyaçları vardır. Bu yüzden aileler, çocukların bilişsel ve duygusal gelişiminde akran arkadaş ilişkilerinin yerini kardeşlerin alamayacağının farkında olmalılar.\n\nÇocuklara güven duygusu vermek ve stresten uzak tutmak önemli\n\n\n\nDünya derin ve uzun süren bir durgunluğa girdikçe, aileler gelir kaynaklarını kaybediyorlar, sağlıkları için endişe ediyorlar ya da sevdiklerinin hastalıkları veya kayıplarıyla üzüntü yaşıyorlar. Bütün bunlar, çocukların güvenlik, emniyet ve normalite duygusunu kaybetmesine neden oluyor. Bu da çocukların uzun vadede, yetişkinliklerini bile etkileyebilecek derin yaralar almasına neden oluyor, çocuklar beyinde mantıklı karar almayı yöneten prefrontal kortekslerinin yeterince gelişmemiş olması nedeniyle duygularını düzenleyemiyorlar. Bu yüzden ebeveynlerin, çocukların yorucu olabilecek duygusal düzenlemeleri yapmasında yardımcı olmaları gerekiyor.\n\nÇocuklarımız için öğrenme ve sağlıklı gelişim için en iyi ortamı yaratmak istiyorsak gün boyu onlarla makul miktarda özenli etkileşimde bulunmalı, ama kendimiz için de iyileştirici bir vakte sahip olmalıyız. Sevdiklerimizle teknoloji yoluyla iletişim kurmalı, sevdiğimiz dinlendirici hobiler edinmeli, fiziksel egzersiz yapmalı ve bu şekilde stres, kaygı ve depresyon seviyelerimizi azaltmalıyız. Çocukların ihtiyaçlarını karşılamanın tek yolu, yetişkinlerin ihtiyaçlarını atlamamaktır. Bu aynı, uçaklarda acil durum olduğunda ilk maskeyi çocuklarınıza değil, onları daha çabuk koruyabilmek için sizin takmanız gerektiğine benzer. Son olarak, ebeveynler çocuklarıyla COVID-19 hakkında konuşsalar da, rahatsız edici haberlerin çocukların stres seviyelerini yükselttiği gösterildiğinden, çocukları pandemiyle ilgili televizyon ve medya raporlarına maruz bırakmamaya çalışın.\n\nÇocukların sosyal gelişimlerine devam etmelerine yardımcı olacak bazı ipuçları:\n\n1. Etkileşimli oyunlar oynayın\n\nKüçük çocukları ekranların önüne koymak ve arkadaşlarıyla saatlerce konuşmalarına izin vermek yerine, aile üyeleriyle bir masa etrafında tabu, monopoli, tombala gibi sosyal etkileşimli oyunlar oynamak oldukça faydalıdır. Bu şekilde bazı sosyal becerileri pratik etmek zorunda kalırlar. Bu oyunları, akıllı telefonlarınıza uygulama olarak da indirip ailenizle oynayabilirsiniz.\n\n2. Onlara kişisel alan tanıyın ama sevginizi de verin\n\nGeç çocukluk ve ergenlikte, çocuklarınız karantina beraberliğinden bunalabilir, sizden sürekli kaçmak için bir yere ihtiyaç duyarlar. Bu gelişimsel olarak, olması gerekendir. Sosyal çevrelerini özlerler, çünkü beyinlerinde merkezleri aile değil sosyal ortamlarıdır. Ancak sizi ne kadar itmeye çalışsalar da, sizi sevdiklerini ve sevginize ihtiyaç duyduklarını unutmayın. Evde sürekli gerginlik olmaması için onlara kendilerine ait bir alan tanıyın ve bu alana saygı duyun.\n\n3. Çevrimiçi olma ihtiyaçlarını anlayın\n\nBirçok genç sosyal etkileşim ihtiyacını, akıllı telefonlarından sağlıyor. Onları içeride tutmak istiyorsak, arkadaşlarıyla konuşmalarının sanal yollarına izin vermeliyiz. Onların kullandığı uygulamalara aşina olun ve size zaman zaman çevrimiçi yaptıklarını aramaları göstermelerini isteyin. Neyi neden yaptığınız konusunda her zaman şeffaf olun, böylece isyancı olmak yerine davranışlarınızı öğrenirler ve kısıtlamalarınızı anlarlar.\n\n4. Her gün fiziksel egzersizi teşvik edin\n\nBunun sosyal gelişimle ilgisi olmadığını düşünseniz de, aslında öğrenilen bilgilerin beyne işlenmesi için oldukça önemlidir ve çocuğunuzun duygusal dengesini korumasına yardımcı olacaktır. Fiziksel aktivite sonrası salgılanan hormonlar, çocuklarınızın daha iyi hissetmesini ve beyinlerinin de öğrenmeye daha açık hala gelmesini sağlar. Ayrıca, sosyal tecritten ve pandemiden kaynaklanan stres ile korkuyu da azaltır.\n\n5. Yatmadan en az 1 saat önce cihazsız aile zamanı belirleyin\n\nEkran zamanını cihazsız aile zamanıyla dengeleyen bir vakit oluşturun. Bu zamanı, beraber oyun oynama, kitap okuma vb. aktivitelerle doldurabilirsiniz. Bu özellikle uyku düzeni ve teknolojik cihazların olumsuz etkilerinden (stres ve depresif duyguların tetiklenmesi, uykunun baskılanması vb.) korunmak için önemlidir.",
    "keywords": [
        "gelişimini",
        "bu",
        "uzun",
        "daha",
        "çocukların",
        "için",
        "çocuklar",
        "covid19",
        "ve",
        "bir",
        "nasıl",
        "şekilde",
        "da",
        "etkileyecek",
        "vadede",
        "sosyal"
    ],
    "meta_keywords": [
        "Prof. Dr. Derya Uludüz",
        "koronavirüs",
        "çocuk",
        "sağlık"
    ],
    "publish_date": null,
    "summary": "08.05.2020 Cuma | 18:59Erken sosyal gelişim çoğunlukla aile içinde gerçekleşse de, çocukların; sosyal bir varlık olmanın temellerini, ebeveynleri haricindeki akran gruplardan öğrenmeye ihtiyaçları var.\nBunu yapmalarını beyinleri söylüyor, çünkü yetişkin hayatına atılmadan önce sosyal becerilerini ve duygusal zekalarını geliştirmeleri, toplumsal kuralları analiz edip ileride hayata daha kolay uyum sağlamaları için bu bilişsel süreç oldukça gerekli.\nMaalesef sağlıksız ve verimsiz bir ortamda geçen çocukluk ve ergenlik dönemleri, ileriki yıllarda sosyal becerilerden yoksun, içine kapanık, özgüvensiz, insan ilişkilerini doğru tahlil edemeyen, psikolojik rahatsızlıklar yaşayan bireylerle karşılaşmamıza neden oluyor.\nUzmanlar, evde kalma eyleminin fazla uzamazsa çocuklar tarafından tolere edilebileceğini, sosyal gelişimlerinin hızlı bir şekilde geri toparlanacağını düşünüyor.\nAncak yine de bu süre zarfında çocukların ve ergenlerin ebeveynlerden ek ilgi ve desteğe ihtiyacı var.\nÖte yandan, hala sosyal gelişimin erken aşamalarında olan 5 yaşın altındaki çocuklar için bu süreç aslında oldukça harika, çünkü 7/24 anne ve babalarını evde bulabiliyorlar.\nMaalesef meşgul hayatlarımız var ve küçük çocuklarımızı çoğu zaman ihmal edebiliyoruz.\nBu süreçte onlarla bol bol vakit geçirmek, onların sağlıklı bir şekilde bağ kurma gelişimini destekliyor.\nTeknolojik cihazlar, beynin sosyal gelişiminde çözüm mü?\nBu neslin çocukları ve gençleri, teknolojik cihazlar üzerinden sürekli iletişimde kalmaya alışkınlar, böylece sosyal mesafeyle başetmeleri kolaylaşıyor.\nÇoğu uzun görüntülü sohbetler yapıyor, grupça film izliyorlar ve arkadaşlarıyla karşılıklı çevrimiçi oyunlar oynuyorlar.\nAncak, beynimiz en büyük iki büyüme atağını bebeklik ve ergenlik döneminde yapıyor.\nBunlar, beynimizin en yumuşak ve öğrenmeye hazır olduğu iki önemli dönem.\nÖzellikle ergenlik en biçimlendirici yaşam evrelerinden biri: Geliştirilen becerilerin, oluşturulan inançların, kendimizi algılama şeklimizin, bu aşamada dünyayla nasıl etkileşim kurduğumuzun ve yetişkin olarak kim olduğumuzun tanımlanmasında önemli bir rol oynuyor.\nGeç çocuk ve ergenlerimizin deneyimleri bu süre zarfında engellendiğinde, büyüme, öğrenme ve gelişmede sorunlar yaşayabiliyorlar.\nMaalesef, sanal etkileşimler kısa vadede faydalı olabilmesine rağmen, gerçek yaşam etkileşimlerinin tatmin edici bir alternatifi değil.\nÇatışmaları çözmeyi, paylaşmayı, bağlılık kurmayı, güvenmeyi, büyük sosyal grupları idare etmeyi ekranlar aracılığıyla etkili bir şekilde öğrenmeleri mümkün değil.\nEvde tecrit olmak, çocukların yeni deneyimler elde etme ve kendini keşfetme fırsatlarını önemli ölçüde azaltıyor.\nBazı ebeveynler bu etkinin kardeşleri olmayan tek çocuklar üzerinde daha büyük olduğunu düşünebilir.\nÖzellikle küçük çocuklar için akranlarıyla, dolayısıyla yaş aralıkları fazla olmayan kardeşleriyle oyun oynamak, bilişsel gelişimi kolaylaştırır.\nYetişkinler çok iyi oyun arkadaşı değildir, sıkıcı, sabırsız ve meşgul olurlar.\nAncak birden fazla çocuk, erken sosyal gelişim aşamalarında faydalı olsa da, sonraki dönemlerde çocukların, kimliklerini ortaya çıkarmaları ve sosyal becerilerini geliştirmeleri için daha karmaşık sosyal gruplara ihtiyaçları vardır.\nBu yüzden aileler, çocukların bilişsel ve duygusal gelişiminde akran arkadaş ilişkilerinin yerini kardeşlerin alamayacağının farkında olmalılar.\nÇocuklara güven duygusu vermek ve stresten uzak tutmak önemliDünya derin ve uzun süren bir durgunluğa girdikçe, aileler gelir kaynaklarını kaybediyorlar, sağlıkları için endişe ediyorlar ya da sevdiklerinin hastalıkları veya kayıplarıyla üzüntü yaşıyorlar.\nBütün bunlar, çocukların güvenlik, emniyet ve normalite duygusunu kaybetmesine neden oluyor.\nBu da çocukların uzun vadede, yetişkinliklerini bile etkileyebilecek derin yaralar almasına neden oluyor, çocuklar beyinde mantıklı karar almayı yöneten prefrontal kortekslerinin yeterince gelişmemiş olması nedeniyle duygularını düzenleyemiyorlar.\nBu yüzden ebeveynlerin, çocukların yorucu olabilecek duygusal düzenlemeleri yapmasında yardımcı olmaları gerekiyor.\nÇocuklarımız için öğrenme ve sağlıklı gelişim için en iyi ortamı yaratmak istiyorsak gün boyu onlarla makul miktarda özenli etkileşimde bulunmalı, ama kendimiz için de iyileştirici bir vakte sahip olmalıyız.\nSevdiklerimizle teknoloji yoluyla iletişim kurmalı, sevdiğimiz dinlendirici hobiler edinmeli, fiziksel egzersiz yapmalı ve bu şekilde stres, kaygı ve depresyon seviyelerimizi azaltmalıyız.\nÇocukların ihtiyaçlarını karşılamanın tek yolu, yetişkinlerin ihtiyaçlarını atlamamaktır.\nBu aynı, uçaklarda acil durum olduğunda ilk maskeyi çocuklarınıza değil, onları daha çabuk koruyabilmek için sizin takmanız gerektiğine benzer.\nSon olarak, ebeveynler çocuklarıyla COVID-19 hakkında konuşsalar da, rahatsız edici haberlerin çocukların stres seviyelerini yükselttiği gösterildiğinden, çocukları pandemiyle ilgili televizyon ve medya raporlarına maruz bırakmamaya çalışın.\nÇocukların sosyal gelişimlerine devam etmelerine yardımcı olacak bazı ipuçları:1.\nEtkileşimli oyunlar oynayınKüçük çocukları ekranların önüne koymak ve arkadaşlarıyla saatlerce konuşmalarına izin vermek yerine, aile üyeleriyle bir masa etrafında tabu, monopoli, tombala gibi sosyal etkileşimli oyunlar oynamak oldukça faydalıdır.\nBu şekilde bazı sosyal becerileri pratik etmek zorunda kalırlar.\nBu oyunları, akıllı telefonlarınıza uygulama olarak da indirip ailenizle oynayabilirsiniz.\nOnlara kişisel alan tanıyın ama sevginizi de verinGeç çocukluk ve ergenlikte, çocuklarınız karantina beraberliğinden bunalabilir, sizden sürekli kaçmak için bir yere ihtiyaç duyarlar.\nSosyal çevrelerini özlerler, çünkü beyinlerinde merkezleri aile değil sosyal ortamlarıdır.\nAncak sizi ne kadar itmeye çalışsalar da, sizi sevdiklerini ve sevginize ihtiyaç duyduklarını unutmayın.\nEvde sürekli gerginlik olmaması için onlara kendilerine ait bir alan tanıyın ve bu alana saygı duyun.\nÇevrimiçi olma ihtiyaçlarını anlayınBirçok genç sosyal etkileşim ihtiyacını, akıllı telefonlarından sağlıyor.\nOnların kullandığı uygulamalara aşina olun ve size zaman zaman çevrimiçi yaptıklarını aramaları göstermelerini isteyin.\nNeyi neden yaptığınız konusunda her zaman şeffaf olun, böylece isyancı olmak yerine davranışlarınızı öğrenirler ve kısıtlamalarınızı anlarlar.\nHer gün fiziksel egzersizi teşvik edinBunun sosyal gelişimle ilgisi olmadığını düşünseniz de, aslında öğrenilen bilgilerin beyne işlenmesi için oldukça önemlidir ve çocuğunuzun duygusal dengesini korumasına yardımcı olacaktır.\nFiziksel aktivite sonrası salgılanan hormonlar, çocuklarınızın daha iyi hissetmesini ve beyinlerinin de öğrenmeye daha açık hala gelmesini sağlar.\nAyrıca, sosyal tecritten ve pandemiden kaynaklanan stres ile korkuyu da azaltır.\nYatmadan en az 1 saat önce cihazsız aile zamanı belirleyinEkran zamanını cihazsız aile zamanıyla dengeleyen bir vakit oluşturun.\nBu zamanı, beraber oyun oynama, kitap okuma vb.\nBu özellikle uyku düzeni ve teknolojik cihazların olumsuz etkilerinden (stres ve depresif duyguların tetiklenmesi, uykunun baskılanması vb.)\nkorunmak için önemlidir.",
    "article_html": "",
    "meta_description": "Pandemi ile birlikte dünya çapında bir sosyal izolasyon yaşıyoruz. Şu anda tüm dünyada çocukların yüzde 60'ı tam veya kısmi olarak dışarı çıkma yasağı olan koronavirüs kısıtlamaları altındaki ülkelerde yaşıyor. Dünyadaki 1,5 milyar çocuk okula gitmiyor. Bu sürecin daha ne kadar devam edeceği belli olmasa da, özellikle...",
    "meta_lang": "tr"
}