{
    "article_id": "9ad03d7142da2195623893c8785ece03.1590265946.7669976",
    "title": "İnsanlara yeni yıl dileğini sorma deneyi",
    "authors": [],
    "canonical_link": "https://www.cnnturk.com/yazarlar/guncel/melis-danismend/insanlara-yeni-yil-dilegini-sorma-deneyi",
    "url": "http://cnnturk.com/yazarlar/guncel/melis-danismend/insanlara-yeni-yil-dilegini-sorma-deneyi",
    "top_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5a44da1a61361f2310c793c9.jpg",
    "meta_img": "https://i2.cnnturk.com/i/cnnturk/75/0x0/5a44da1a61361f2310c793c9.jpg",
    "movies": [],
    "text": "28.12.2017 Perşembe | 15:21\n\n2017’nin finaliyle birlikte dokuz aydır sürdürdüğüm Ufak Tefek Kent Deneyleri’min de finaline geldik (yeni yılda başka bir konseptle yazmaya devam edeceğim). Şehir hayatında hepimizi çileden çıkaran, saçımızı başımızı yoldurma raddesine getiren şeylere farklı bir yaklaşımla, ‘iyilik-güzellik’ ile yaklaşmaya karar vermiş ve sosyal deneylerime başlamıştım. İtiraf edeyim (zaten tahmin ediyorsunuzdur) işim kolay değildi. Bu şehirde olan inanılmaz, kimi artık sürreal sayılacak olaylara gülümseyerek, iyilikle yaklaşabilmek için ya Heidi/Pollyanna familyasından olmanız ya da bir avuç antidepresan yutmanız gerekiyor.\n\nYılın son haftasında son deneyim tabii ki eski ve yeni yıl üzerine olacaktı. “Yılbaşında n’apıyorsun?” adlı tüyleri diken diken eden soru bir vazgeçilmezdir biliyorsunuz. Keza, yeni yıl için dilekte bulunmak ve hatta -çoğu hiç gerçekleşmeyecek- yeni kararlar almak da. Ben de bir klasiğe imza atarak ama bu sefer işin içine sokaktaki insanı da katarak dilekleri sormaya karar verdim. İşte olanlar…\n\n- Deneye taksilerden başladım fakat soruyu yönelttiğim üç taksici de yanıtlarıyla beni ters köşeye yatırdı. Yolda seyir halindeyken ansızın, “Yeni yıldan bir beklentiniz var mı?” diye sorduğum şoför dikiz aynasından bakıp sıkıntı içinde, “Hiçbir beklentim yok!” dedi. “O kadar mı yani? Sıfır mı?” dedim. “Sıfır” dedi, “benim bu hayattan hiçbir beklentim yok artık!” Adam depresyonda mıdır nedir diye düşünerek, “N'oldu, nedir sizi bu kadar karamsar yapan?” diye sordum, “Boşanma kağıtlarını imzaladık yeni” dedi. Dilek deyince insan sağlık, mutluluk, huzur, ne bileyim para, aşk gibi standart cevaplarla karşılaşacağını düşünüyor. Benim payıma telefon kurcalayıp karısının mesajlaşmalarını yakalayan, “Biliyorsunuz artık moda oldu böyle şeyler, herkeste var bir numaralar” çıkarımını yapacak noktaya gelmiş (gelmek zorunda kalmış), “Bundan sonra da bu hayat bana hiçbir şey getirmez” diyen bir adam düştü. Güzin Abla şapkamı taktım, “Öyle demeyin, her şey öyle ya da böyle bir yola giriyor, bu düşünceleriniz elbet geçecek” derken buldum kendimi. İnerken geçmiş olsun dileklerimi ilettim, vedalaştık. Başka bir gün yine aynı soruyu yönelttiğim yaşı ilerlemiş şoför bir müddet durup, “Yahu ne isteyeceğim, bir sene daha yaşasam iyi!” dedi. İçimden, “Allah’ım!” dedim, “basitçe huzur\", \"para\" isteyenin ellerini öpeceğim.” Nedenini sordum, yaş ilerledikçe başka bir dileği kalmadığını, 37 yıldır bu işi yaptığını, dört çocuk büyüttüğünü, hanımla geçirdikleri mutlu günlerin onu mutlu ettiğini söyledi. (Hala elele dolaşırlarmış.) “Ama gayet iyi görünüyorsunuz” dedim, “Yok yok. İnsan aynaya baktı mı kendini anlıyor. İhtiyarlık geldiği zaman bebek haline geri dönüyorsunuz” dedi. Yolda durup pastaneden bir şey alacaktım, ona da bir çay ikram etmek istediğimi söyledim. Dualar okuyarak teşekkür etti. Paket çaylarımızı içe içe devam ettik. Soruyu yönelttiğim son taksici ise tam olarak\" dalga mı geçiyorsun güzelim\" tonuyla bir kahkaha attı ve “Hiç düşünmedim” dedi. Nedenini sordum, “Düşünmeye fırsatım yok ki. İşten eve, evden işe. İnsanlar huzursuz, zorda. Eskiden de mutsuzluk vardı ama şimdi bir de üstüne umutsuzluk eklendi. Haksız mıyım?” dedi. Kafamı salladım, bir şey diyemedim.\n\n- Bir restoranda masayı çevreleyen arkadaşlarıma sordum aynı soruyu. Sırasıyla, “İşten kurtulmak”, “İşten yüklü bir tazminat alıp bir sene istediğim gibi dolaşmak ve yeni sevgilimi bulmak”, “Gönlüme göre bir iş fırsatı” yanıtlarını aldım. Bu arkadaşlarım işle kafayı bozmuş olanlardı. Bir başka arkadaş grubumdan, “Şeker zaafiyetimin yok olması”, “Sağlık, para ve master programına kabul edilmem”, “Akıl sağlığımın yerinde olması” cevapları geldi. Ve son olarak başka bir WhatsApp grubumdan \"huzur\", \"sürpriz\", \"aşk\", \"sağlık\" cevapları çıktı. Huzur ve sağlık isteyenler ön açıklamalarda bulundular, “Böyle deyince pijamayla televizyon karşısında çekirdek çitlemek gibi anlaşılıyor ama…” diyerek. “Yook yok artık bu ülkede kimse huzuru battaniyeyi dizlerine çekmiş babaanne temennisi olarak algılamıyor” dedim.\n\n- İşin doğrusu yıllar geçtikçe, yani hayat denen başı - sonu belli \"olaya\" alıştıkça yeni yıl beklentileri ve dilekleri ilginç bir şey olmaktan çıkıyor. Sıradanlaşıyor. Hatta doğruya doğru pek bir şey ifade etmiyor. Aza kanaat etmek bu sanırım. İnsan öğreniyor. Bir gün gelecek taksi şoförü gibi, “Bir yıl daha yaşasam yeter” mi diyeceğiz acaba?\n\n- Sürekli gittiğim bir pastane zinciri var. Bilgisayarımı alıp çay-kek eşliğinde (etrafımdaki masalarda tonton yaşlılar titrek sesleriyle siyaset - magazin ekseninde ülke gündemini tartışırken) yazılarımı yazıyorum. Çok genç, henüz 18 bile olmamış bir çocuk çalışmaya başladı yeni, okulu bırakmış. Bir - iki sefer eğitimin önemli olduğuna dair bir şeyler söylemeye çalıştım emekli tarih öğretmeni gibi ama tertemiz gülümsemesiyle, “Yok ben yapamıyorum” dedi. Soruyu ona sordum, şaşırdı, “Nasıl efendim?” dedi. “Dilek dilek” dedim. Mahçup şekilde gülümsedi, “Sağlık. Sadece o” dedi.\n\n- Caddebostan Kültür Merkezi girişinde güvenlik görevlisi kadına sordum, “Yeni yıl dileğiniz var mı?” diye. Gülerek, “Var ama söylemem” dedi. Galiba aramızda en akıllısı ya da \"hurafeşinas\" olanı o çıktı. Yani, “Söylersen dileğin gerçekleşmezmiş” inanışını düşünürsek…\n\n- Tüm bunları yazdım ama kendi dileğimi yazmadım. Ben de güvenlik görevlisi gibi, “Var ama söylemem” diyeyim mi? Demeyeyim. Yeni yılda daha az düşünmeyi diliyorum. Yanlış anlaşılmasın, düşünceli olmak değil. Beynimdeki minik fikir işçilerinin daha az mesai yapmasını hatta mümkünse greve gitmesini diliyorum. Daha az sorgulayıp, özendiğim bazı insanlar kadar gamsız olup, analizler, muhasebelerle ilişkimi mesafeli hale getirmek istiyorum. Haydi haydi hop hop hop. (Çocukken Vikingler çizgi filmini izleyenlere selam olsun.)\n\n- Deneyimi sonlandırırken bu deneyin son deneyim olmasından mütevellit ufak bir ödül töreni konuşması yapmak istiyorum. Yaklaşık bir yıldır bu deneyleri yapabilmeme imkan veren, çığrından çıkmış şehrimiz İstanbul’a, deneylerimin yapımında ve yayınında emeği geçen düşüncesiz ve saygısız vatandaşlarımıza, deneylerin güzellikle sonuçlanmasına yardımcı olan iyi kalpli, saygılı insanlarımıza, her deney öncesi kamuoyu yoklaması misali fikirlerine başvurduğum yakın dostlarıma, deneyler yayımlandıktan sonra yorumlarıyla, hikayeleriyle bana destek olan siz okuyuculara, CNN TÜRK ekibine ve normal şartlarda hepimize sinir krizi geçirtecek olaylara \"iyilik güzellik\" mottosuyla yaklaşarak esaslı bir metropol eğitiminden geçmeme vesile olduğum için kendime teşekkür ediyorum. Sokağa ve orada olanlara ılımlı ve mizahi şekilde yaklaşmaya, günden güne çok büyük bir hızla değişen, dönüşen, değerlerini yitiren toplumumuzda miniminnacık bir fark yaratmaya çalıştım. Biraz olsun işe yaradıysa ne mutlu bana. Hepinizi gülümseyerek selamlıyor ve 2018’in normallik, pırıltı, uyanış ve barış getirmesini diliyorum.\n\nMutlu yıllar!",
    "keywords": [
        "şey",
        "bu",
        "var",
        "sorma",
        "yeni",
        "deneyi",
        "dileğini",
        "dedi",
        "yıl",
        "ve",
        "bir",
        "ama",
        "yok",
        "da",
        "i̇nsanlara"
    ],
    "meta_keywords": [
        "içerik",
        "Melis Danişmend",
        "yeni yıl",
        "deney"
    ],
    "publish_date": null,
    "summary": "28.12.2017 Perşembe | 15:212017’nin finaliyle birlikte dokuz aydır sürdürdüğüm Ufak Tefek Kent Deneyleri’min de finaline geldik (yeni yılda başka bir konseptle yazmaya devam edeceğim).\nŞehir hayatında hepimizi çileden çıkaran, saçımızı başımızı yoldurma raddesine getiren şeylere farklı bir yaklaşımla, ‘iyilik-güzellik’ ile yaklaşmaya karar vermiş ve sosyal deneylerime başlamıştım.\nİtiraf edeyim (zaten tahmin ediyorsunuzdur) işim kolay değildi.\nBu şehirde olan inanılmaz, kimi artık sürreal sayılacak olaylara gülümseyerek, iyilikle yaklaşabilmek için ya Heidi/Pollyanna familyasından olmanız ya da bir avuç antidepresan yutmanız gerekiyor.\nYılın son haftasında son deneyim tabii ki eski ve yeni yıl üzerine olacaktı.\n“Yılbaşında n’apıyorsun?” adlı tüyleri diken diken eden soru bir vazgeçilmezdir biliyorsunuz.\nKeza, yeni yıl için dilekte bulunmak ve hatta -çoğu hiç gerçekleşmeyecek- yeni kararlar almak da.\nBen de bir klasiğe imza atarak ama bu sefer işin içine sokaktaki insanı da katarak dilekleri sormaya karar verdim.\nİşte olanlar…- Deneye taksilerden başladım fakat soruyu yönelttiğim üç taksici de yanıtlarıyla beni ters köşeye yatırdı.\nYolda seyir halindeyken ansızın, “Yeni yıldan bir beklentiniz var mı?” diye sorduğum şoför dikiz aynasından bakıp sıkıntı içinde, “Hiçbir beklentim yok!” dedi.\n“Sıfır” dedi, “benim bu hayattan hiçbir beklentim yok artık!” Adam depresyonda mıdır nedir diye düşünerek, “N'oldu, nedir sizi bu kadar karamsar yapan?” diye sordum, “Boşanma kağıtlarını imzaladık yeni” dedi.\nDilek deyince insan sağlık, mutluluk, huzur, ne bileyim para, aşk gibi standart cevaplarla karşılaşacağını düşünüyor.\nBenim payıma telefon kurcalayıp karısının mesajlaşmalarını yakalayan, “Biliyorsunuz artık moda oldu böyle şeyler, herkeste var bir numaralar” çıkarımını yapacak noktaya gelmiş (gelmek zorunda kalmış), “Bundan sonra da bu hayat bana hiçbir şey getirmez” diyen bir adam düştü.\nGüzin Abla şapkamı taktım, “Öyle demeyin, her şey öyle ya da böyle bir yola giriyor, bu düşünceleriniz elbet geçecek” derken buldum kendimi.\nBaşka bir gün yine aynı soruyu yönelttiğim yaşı ilerlemiş şoför bir müddet durup, “Yahu ne isteyeceğim, bir sene daha yaşasam iyi!” dedi.\nİçimden, “Allah’ım!” dedim, “basitçe huzur\", \"para\" isteyenin ellerini öpeceğim.” Nedenini sordum, yaş ilerledikçe başka bir dileği kalmadığını, 37 yıldır bu işi yaptığını, dört çocuk büyüttüğünü, hanımla geçirdikleri mutlu günlerin onu mutlu ettiğini söyledi.\n“Ama gayet iyi görünüyorsunuz” dedim, “Yok yok.\nİhtiyarlık geldiği zaman bebek haline geri dönüyorsunuz” dedi.\nYolda durup pastaneden bir şey alacaktım, ona da bir çay ikram etmek istediğimi söyledim.\nSoruyu yönelttiğim son taksici ise tam olarak\" dalga mı geçiyorsun güzelim\" tonuyla bir kahkaha attı ve “Hiç düşünmedim” dedi.\nNedenini sordum, “Düşünmeye fırsatım yok ki.\nEskiden de mutsuzluk vardı ama şimdi bir de üstüne umutsuzluk eklendi.\nHaksız mıyım?” dedi.\nKafamı salladım, bir şey diyemedim.\n- Bir restoranda masayı çevreleyen arkadaşlarıma sordum aynı soruyu.\nSırasıyla, “İşten kurtulmak”, “İşten yüklü bir tazminat alıp bir sene istediğim gibi dolaşmak ve yeni sevgilimi bulmak”, “Gönlüme göre bir iş fırsatı” yanıtlarını aldım.\nBir başka arkadaş grubumdan, “Şeker zaafiyetimin yok olması”, “Sağlık, para ve master programına kabul edilmem”, “Akıl sağlığımın yerinde olması” cevapları geldi.\nVe son olarak başka bir WhatsApp grubumdan \"huzur\", \"sürpriz\", \"aşk\", \"sağlık\" cevapları çıktı.\nHuzur ve sağlık isteyenler ön açıklamalarda bulundular, “Böyle deyince pijamayla televizyon karşısında çekirdek çitlemek gibi anlaşılıyor ama…” diyerek.\n“Yook yok artık bu ülkede kimse huzuru battaniyeyi dizlerine çekmiş babaanne temennisi olarak algılamıyor” dedim.\n- İşin doğrusu yıllar geçtikçe, yani hayat denen başı - sonu belli \"olaya\" alıştıkça yeni yıl beklentileri ve dilekleri ilginç bir şey olmaktan çıkıyor.\nHatta doğruya doğru pek bir şey ifade etmiyor.\nBir gün gelecek taksi şoförü gibi, “Bir yıl daha yaşasam yeter” mi diyeceğiz acaba?\n- Sürekli gittiğim bir pastane zinciri var.\nBilgisayarımı alıp çay-kek eşliğinde (etrafımdaki masalarda tonton yaşlılar titrek sesleriyle siyaset - magazin ekseninde ülke gündemini tartışırken) yazılarımı yazıyorum.\nÇok genç, henüz 18 bile olmamış bir çocuk çalışmaya başladı yeni, okulu bırakmış.\nBir - iki sefer eğitimin önemli olduğuna dair bir şeyler söylemeye çalıştım emekli tarih öğretmeni gibi ama tertemiz gülümsemesiyle, “Yok ben yapamıyorum” dedi.\nSoruyu ona sordum, şaşırdı, “Nasıl efendim?” dedi.\nSadece o” dedi.\n- Caddebostan Kültür Merkezi girişinde güvenlik görevlisi kadına sordum, “Yeni yıl dileğiniz var mı?” diye.\nGülerek, “Var ama söylemem” dedi.\nGaliba aramızda en akıllısı ya da \"hurafeşinas\" olanı o çıktı.\nYani, “Söylersen dileğin gerçekleşmezmiş” inanışını düşünürsek…- Tüm bunları yazdım ama kendi dileğimi yazmadım.\nBen de güvenlik görevlisi gibi, “Var ama söylemem” diyeyim mi?\nYeni yılda daha az düşünmeyi diliyorum.\nBeynimdeki minik fikir işçilerinin daha az mesai yapmasını hatta mümkünse greve gitmesini diliyorum.\nDaha az sorgulayıp, özendiğim bazı insanlar kadar gamsız olup, analizler, muhasebelerle ilişkimi mesafeli hale getirmek istiyorum.\n- Deneyimi sonlandırırken bu deneyin son deneyim olmasından mütevellit ufak bir ödül töreni konuşması yapmak istiyorum.\nSokağa ve orada olanlara ılımlı ve mizahi şekilde yaklaşmaya, günden güne çok büyük bir hızla değişen, dönüşen, değerlerini yitiren toplumumuzda miniminnacık bir fark yaratmaya çalıştım.\nHepinizi gülümseyerek selamlıyor ve 2018’in normallik, pırıltı, uyanış ve barış getirmesini diliyorum.",
    "article_html": "",
    "meta_description": "Nasıl geldik bilmiyorum ama bir yılın daha sonuna geldik. Yıllar ilerledikçe zamanın geçiş hızında çeşitli oynamalar yaptıklarından şüpheleniyorum. İstediğiniz vakit hiç ortada olmayan ya da dolu olan, istemediğinizde ise dakika başı boş geçen taksiler misali yıllar. Küçükken geçmek bilmez, sakız gibi uzardı; şimdi...",
    "meta_lang": "tr"
}