{
    "article_id": "ab8e369f3092e1ae7395e640492b6e7e.1590265745.2582505",
    "title": "‘İkinci dalga, ülkelerin koronavirüsle mücadeledeki başarısını silebilecek riskte’",
    "authors": [
        "Ceyda Karan. Sputnik Türkiye",
        "Ceyda Karan"
    ],
    "canonical_link": "https://tr.sputniknews.com/ceyda_karan_eksen/202005121042028474-ikinci-dalga-ulkelerin-koronavirusle-mucadeledeki-basarisini-silebilecek-riskte/",
    "url": "https://tr.sputniknews.com/ceyda_karan_eksen/202005121042028474-ikinci-dalga-ulkelerin-koronavirusle-mucadeledeki-basarisini-silebilecek-riskte/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "movies": [],
    "text": "‘İkinci dalga, ülkelerin koronavirüsle mücadeledeki başarısını silebilecek riskte’\n\nKoronavirüs pandemisi nedeniyle iki aydır 'duran' hayatı 'normale döndürme' için aşamalı planlar devreye sokulmuşken, uzmanlar, ülkeleri hızlı normalleşmenin risklerine karşı uyarıyor. Dünya Sağlık Örgütü (DSÖ) Genel Direktörü Tedros Adhanom Ghebreyesus, Kovid-19 salgınındaki yavaşlamayı memnuniyetle karşılamalarına karşın kazanımların korunması gerektiğini söyledi. Ekonomik kriz koşulları ülkeleri normalleşmeye yöneltirken, ikinci dalga ve normalleşmenin maliyetleri de daha yoğun tartışma konusu oluyor.\n\nGelişmeleri Dresden Teknik Üniversitesi’nden sinir bilim ve genetik uzmanı Doç. Dr. Çağhan Kızıl ile konuştuk.\n\n‘Tedbirlere devam ederek yeni bir yaşam tarzıyla vaka sayılarını çok az tutmamız gerek’\n\nDoç. Dr Çağhan Kızıl'a göre, yeni tipte koronavirüs krizi henüz atlatılmadı. İnsana yayılan tehlikeli bir virüs söz konusu olduğunda bir koronavirüs vakası kalsa bile virüsün tekrar şiddetli şekilde yayılım gösterebileceğine dikkat çeken Kızıl, diğer yandan ekonomik kaygılar ve aşının ne zaman bulunabileceğinin bilinmemesi nedeniyle dengeli biçimde tedbirlere devam edilerek yeni bir yaşam tarzıyla vaka sayısının sınırlı tutulmasının önemine dikkat çekti. AVM’leri açmanın henüz erken olduğunu dile getiren Kızıl, ikinci dalganın daha hızlı yayılarak daha ağır şekilde kendini gösterme ihtimalinin yüksek olduğunu söyledi. Kızıl, 1918 İspanyol gribi krizinde ikinci dalganın beş kat fazla can aldığını anımsattı:\n\n“Hayır daha atlatmadık. Belki birkaç kişiden dünyaya yayılan bu salgın şu anda 4.5 milyon insanı etkilemiş durumda. Bu bildiğimiz vaka sayısı. Avrupa’da 1.5 milyonun üzerinde insan etkilendi ve hala tanımlayamadığımız vakalar var, bilim bunu söylüyor. İnsandan insana bulaşan bir virüs ile karşı karşıyayız. Toplumda birkaç kişi bile bu virüse sahip olsa ve sosyalleşerek bunu başkalarına bulaştırsa, tekrar başa dönebiliriz. Aslında salgının en azından ilk yükseliş birçok ülkede bertaraf edilmeye başlandı, vaka sayıları azalıyor. Fakat bu kesin bir zafer değil. Salgın bitene kadar bitmemiştir. Bir kişi bile kalsa bunu tekrar yayabilir, bu örnekleri dünya çapında görebiliyoruz. Bu nedenle salgının bittiği yönündeki rehavet ve söylem doğru değil. Tedbirlere devam ederek yeni bir yaşam tarzıyla vaka sayılarını çok az tutmamız gerekiyor. Dünya Sağlık Örgütüm de bu yönde bir açıklama yapmıştı. Herkesin gerektiği kadar süre evde kalması, sosyal yaşamın tamamen neredeyse durdurulması ve bir ilaç veya aşı çıkana kadar bunun devam ettirilmesi en temkinli yol. Ölüm oranları ve vaka sayılarını en düşük tutacak metot. Bu çok da uygulanabilir bir metot olarak da önümüzde durmuyor. Ne kadar olacağını bilmediğimiz bir süre. İki sene bu şekilde insanlar evde mi yaşayacaklar, başka hastalıklar mı çıkacak, bu birinci görüş. İkincisi ise ekonomik kaygılardan kaynaklı olarak olabildiğince genç nüfusu iş yaşamına dahil etmek, sosyal yaşamı bu şekilde başlatmak. Çünkü bildiğimiz kadarıyla hastalığa yakalandıklarında ölüm oranları daha düşük oluyor belli yaş aralıklarının, bu da diğer bir uç yöntem. Amerika’nın bazı eyaletleri hiçbir şekilde bir karantina önlemi almıyorlar, sosyal yaşamı devam ettiriyorlar, Avrupa’da İsveç böyle. Bu ikisinin arasında durmamız gerekiyor. Bunu da birçok ülke kendi dinamiklerine göre yapıyor. Çin çok büyük bir kapanma yaparak azalttılar salgını. Ama sosyal yaşam başlayınca yine ortaya çıktı. Güney Kore de aynı şekilde. Almanya’da aşamalı bir açılış var fakat bu oldukça eleştiri de topluyor. Önümüzdeki günler ne getirecek bilmiyoruz. İsviçre aynı şekilde yaptı, Fransa ve İtalya da yavaş yavaş açıyor. İspanya’da halkın yarısı 10 kişiden fazla olmamak kaydıyla sosyal alanda buluşabilecekler artık. Bunlar ne getirecek, göreceğiz. Ne yapılabileceği konusunda kimsenin tam bir yanıtı yok. Fakat en teknik anlamda büyük bir kapatma herkesin karantinada durması gerekiyor. Bu belli nedenlerle mümkün olmayabilir. Ama bunun yanında AVM’leri açmak daha erken. Türkiye’de bu konuda çok aceleci davranıldı. Berberleri açmak, sosyal yaşamı açmak ve tamam yendik bu virüsü demek doğru değil. Tarihten de bildiğimiz kadarıyla bu tip salgınların ikinci ve üçüncü dalgaları olur. İkinci dalga daha hızlı ve ağır şekilde vurabilir. 1918’den bunu biliyoruz. İlk ve ikinci dalga arasında beş kat ölüm oranı farkı vardı.”\n\n'Evet salgın çıktı, yendik şeklinde rehavete kapılmamalı'\n\nHer ülkenin kendi dinamiklerine göre normalleşme sürecini denediğini belirten Kızıl’a göre aşı ve ilaç bulunana kadar karantina koşulları devam etmeye çalışmak gerekiyor. İnsanların söylemleri, düşünceleri ve duygularından bağımsız, kendi gerçekliğinde yayılan bir virüsten bahsettiğimizi anlatan Kızıl, ‘Evet salgın çıktı, yendik’ şeklinde rehavete kapılmanın tehlikelerine dikkat çekti:\n\n“İskandinavya’da da çeşitli modeller var. İsveç tamamen serbestlik üzerinden giderken, Norveç vakalar arttığında karantina uygulamasına geçti birçok yer kapanmıştı, sonra açtılar. Finlandiya ise en başarılı modeli uygulamış gibi görünüyor. Aslında orada da bir kafa karışıklığı var. Farklı görüşler İskandinavya’da da farklı şekillerde işliyor. Zaten bir kapatma bir karantina önlemi elbette olacak. Fakat bir yerde şu da anlaşılabilir. Sosyal olarak bir deney de yapmak zorundasınız. ‘Biz nasıl sosyal yaşama döneriz’i her ülke kendi dinamiklerine göre deniyor. Bu yanlış değil fakat bunu epidemiyoloji bilimine güvenerek yapmak gerekiyor. Örneğin belli bölgelerde salgın devam ediyorsa, o bölgeleri sosyal yaşama açmamamız gerekiyor. Her ülkenin her bölgenin de kendine özgü dinamikleri var. New York’da yapacağınız şey ile Florida’da yapacağınız şey farklı. Türkiye’de aynı şey olmalı. İstanbul, bakanın söylediğine göre Türkiye’nin Vuhan’ı olan bölgede başka bir uygulama gerekir. Belki Anadolu’nun başka şehirlerinde de daha değişik bir uygulama gerekir. Yekten büyük bir reçete yok bu duruma özgü. Bilimi dinleyip duruma göre anlık karar verip en temkinli şekilde devam ediyor ülkeler. Almanya nasıl ilerleyecek, dünyaya da bir örnek olacak. Görmediğimiz bir düşman diyebiliriz ve şu anda hala devam ediyor. Bizim söylemlerimiz, düşüncelerimiz ve duygularımızdan çok bağımsız, kendi gerçekliğinde yayılan bir virüsten bahsediyoruz. Çok biyolojik bir şey. Sonuçta bunu önleme yollarımız sınırlı. Aşı ve ilaç olmadığı için şu anda alabileceğimiz en önemli tedbir insan kontağını azaltmak. Bunu yapmadığımız zaman bir aşamayı geçtik. Bir dalga dünyada azalıyor. Fakat sayılar 4 milyon. Bilmediğimiz 3 katı daha olsa 15 milyon kişi. Dünya nüfusuna baktığımızda tüm yer küreye yayılmış bir virüsten bahsediyoruz ve 15 milyon hiçbir şey değil, 8 milyarlık dünyada. İkinci dalga daha hızlı vurabilir. Bunun açıklanan psikolojik sebepleri de var. Yayılmaya başladığında ilk aşamada görmüyorsunuz, bir iki hafta sonra etkileri ortaya çıkıyor. İlk çıktığında herkes çok tedirgindi. Ama şu anda ‘Evet salgın çıktı, yendik’ şeklinde rehavete kapılarak daha fazla iletişime geçecekleri için ve birkaç hafta sonra ortaya çıkacağı için bilim insanları gerçekten tehlike olduğunu söylüyorlar. Nasıl kendini yansıtacak bilmiyoruz. Ama böyle bir tehlike gerçekten var.\"\n\n'Aşı hiç kolay bir iş değil'\n\nAşı ile ilgili şu anda 7 klinik çalışmanın olduğunu anlatan Kızıl, ancak bunların sonuçlarının ne olacağını kimsenin erkenden bilemeyeceğini söyledi. Kapitalist dünyada ilaçlar için de şirketlerin reklama yöneldiklerini anımsatan Kızıl, bilimsel yayınlardaki ilaç ya da tedavinin işe yaradığı konusunda bilgiler dışındaki söylemlere itibar edilmemesi gerektiğini dile getirdi. Kızıl, \"Merak etmeyin aşı bulunduğunda hepimizin haberi olacak\" diye ekledi:\n\n‘Komplo teorileri ve aşı karşıtlığına itibar edilmemeli’\n\n\"Aşı hiç kolay bir iş değil. Şu anda dünya üzerinde de birçok yerde 7 tane klinik çalışma var aşıyla ilgili. 7 farklı çalışma, insanlar üzerinde belli aşıları deniyorlar. Bunların sonuçlarının ne olacağını şu anda kimse bilemiyor. Verdikleri tarih eylül ekim ne zamansa, o zaman kendini gösterir. Çünkü bir plan dahilinde yapılan çalışmalar. Ama sonuçların ne olacağını kimse erkenden bilemiyor. Bir yandan da işin kapitalist doğası var. Bunun üzerinden şirketlerin de bir reklamlarını yapma yarışı da var. İlaçlar için de aynısını görüyoruz. Bunlar gerçekten temkinli yaklaşmak gerek. Bilimsel yayınlarda bu ilaçların etkileri kanıtlanmadığı sürece kimsenin itibar etmemesi gerekiyor. Bu insanlar da çıkıp ben aşı buldum diyenlerle, gerçekten bu işin bilimini yapan ve işi kitabına göre yapanların farkını görüyorsunuz. Aşı ve ilaç için çok büyük bir çalışma var gerçekten hem akademik enstitülerde hem özel şirketlerde. Bu elbet bulunacak, mutlaka bir başarı elde edilecek. Fakat bu gerçekten bilimsel kriterlerle değerlendirilebilecek bir şey. Zaten bu bulunduğunda merak etmeyelim tüm dünyada bilim insanlar bunu kutlayacaklar. O yüzden zaten başarılı bir şey çıktığında hepimizin haberi olacak.\"\n\nKızıl, koronavirüs'ün 'gerçek olamadığı', 'komplo olduğu' yolundaki komplo teorilerini de yorumladı. Bilimin koronavirüs'ü 1960'lardan bu yana mikroskopla gözlemlediğini, genetik dizilimlerinin bilindiğini anlatan Kızıl, insanlığın bugün tarihte yaşanmış olanlar gibi bir pandemi ile karşı karşıya olduğunu vurguladı. Aynı şekilde aşı karşıtlarının hala sağlıklı kalabilmelerinin toplumların büyük kesiminin aşı olmuş olmasıyla bağlantılı olduğunu anımsatan Kızıl, Kovid-19 ile ilgili komplo teorilerine ve aşı karşıtlığına da itibar etmemek gerektiğinin altını çizdi:\n\n“Bazı insanlar da dünya düz diyorlar, ama dünya düz değil. O yüzden herkesin söylediğinin aksini kanıtlamak zorunda değiliz. Zaten bilim şu anda bunun bir koronavirüs olduğunu ortaya koymuş durumda. 1963’te ilk defa koronavirüslere mikroskopta bakılıyor. Neredeyse 60 senedir bu virüslerin varlığını biliyoruz. Genetik dizilimlerine bakabiliyoruz pek çok metotla. Bu komplo teorilerine itibar etmemek gerekiyor. Bir virüs var, bu doğal yollarla yayılmış, insan eliyle yapılmamış bir virüs. Şu anda bizi etkiliyor. Tarihte yaşadığımız pandemiler gibi bir pandemi ile karşı karşıyayız. Aşı karşıtlığı zaten her alanda karşımıza çıkan bir söylem, bunu da çok tartışmamak gerekiyor. Aşı bulunduğunda o insanlar aşı yaptıracaklar mı yaptırmayacaklar mı göreceğiz. Toplumda bir bağışıklık kazanılması gerekiyor. Bunun için de toplumun büyük bir kesiminin aşı olması gerekiyor. Dünyada aşı karşıtlığı yapan insanların hala sağlıklı kalabilmeleri toplumun ve dünyanın geri kalan bir kısmının aşı olmuş olmasına bağlı. O yüzden şu anda yaşadığımız bağışıklık olmadığımız bir virüs. Günde binlerce insan yaşamını yitiriyor ve bu gittikçe artabilir. O yüzden komplo teorilerine hiç itibar etmiyorum. Amerika ve Almanya’da da belli yerlerde sokağa çıkan insanlar bir politik görüşe de sahipler. Çoğunluğu aşırı sağcılar ve özgürleşmeden bahsediyorlar. Yani koronavirüse karşı önlem almamak, maske takmamak, bir yerde bulunmak onlar için bir özgürleşme. Epidemiyoloji bilimi için ise salgının yayılması daha fazla ölüm, daha fazla acı ve fatura demek. Herkes nerede durmak istediğine kendi karar verir. Ama komplo teorileri ve aşı karşıtlığına itibar etmiyorum.\"\n\n'Seçici biçimde virüsle mücadele sadece hafta sonları karantina, hafta içi AVM’leri açmak bilimsel değil'\n\nTürkiye'de de koronavirüs krizinin dünyada pek çok ülkede olduğu gibi ele alındığını belirten Kızıl, çeşitli sebeplerle ölüm oranlarının düşük kalmış olmasının sağlık sistemi, nüfusun daha genç olup olmaması gibi bir dizi faktöre bağlı olduğunu anımsattı. Türkiye'de tanımlı 140 bin kadar vakadan söz edilirken, klinik bulgulu ve semptom göstermeyenlerin bilinemediğini belirten Kızıl, Türkiye'de bir başarıdan söz edilecekse, bunun en başta sağlık çalışanlarına ait olduğunu kaydetti. Kızıl'a göre, AVM’leri açıp parkları açmamak, berberleri açıp başka yerleri açmamak ironik bir durum:\n\n\"Bu çok geniş bir konu. Tüm ülkeler ilk başta salgın tırmanırken telaş içinde alınması gereken karantina önlemlerini maksimum düzeyde almaya alıştılar ekonomileri el verdiğince. Fakat bir zaman sonra bir gevşeme yaşandığında, bu önlemler hemen unutuldu. Türkiye ve dünyada da böyle. Salgın ile ölüm oranları, hastanedeki hasta sayıları farklı. Örneğin çok yüksek sayıda enfekte olmuş insan sayısı fazla olabilir. Fakat bunlar genç nüfus olabilir, sağlık sistemi çok iyi olabilir, kapasiteniz yüksek olabilir ya da çeşitli başka nedenlerle ölüm oranları düşük olabilir. Bu ikisini ayırmak gerekiyor. Türkiye’de 140 bine yakın tanımlı ve bildiğimiz vaka var. Türk Tabipler Birliği’nin de söylediği gibi bu sadece moleküler teste tanımlı insanlar. Bunların yanında klinik bulgulu ve semptom göstermeyen insanları bilemiyoruz, filyasyon konusunda sıkıntılar olduğu biliniyor. Başka ülkelerde olduğu gibi genelde tarama yapılmıyor. Dolayısıyla vaka sayısı daha yüksek olabilir. Burada bir başarıdan bahsetmek tüm dünya için mümkün değil. Çünkü tüm dünyaya yayılan bir virüsten bahsediyoruz. Tüm dünyada 24 saat evlerine gitmeyip yaşamları pahasına hastalara bakan sağlık çalışanları var. Bir başarı varsa ortada bunu korumak gerekiyor. İkinci dalga, bu başarıyı tamamen silip her şeyi sıfırlayabilecek bir riske sahip. AVM’leri açıp parkları açmamak, berberleri açıp başka yerleri açmamak çok ironik bir durum. Bu virüs fabrikalarda dolaşmıyor mu? Kapalı alanların ya hepsini kapatırsınız ya da açarsınız. Böyle seçici biçimde virüsle mücadele sadece hafta sonları karantina, hafta içi AVM’leri açmak bilimsel değil. Daha çok ekonomik bir tercih, dolayısıyla burada eleştiriler hükümete geliyor, bunun sonuçlarını göreceğiz. Onun dışında herkes elinden geleni yapıyor diye düşünmek istiyorum.”",
    "keywords": [
        "çok",
        "bu",
        "dalga",
        "var",
        "ülkelerin",
        "i̇kinci",
        "aşı",
        "mücadeledeki",
        "daha",
        "silebilecek",
        "başarısını",
        "gerekiyor",
        "ve",
        "riskte",
        "koronavirüsle",
        "bir",
        "da",
        "kızıl"
    ],
    "meta_keywords": [
        "Koronavirüsle mücadele",
        "Türkiye'de koronavirüs",
        "Koronavirüs tedbirlerinin gevşetilmesi",
        "Koronavirüs aşısı"
    ],
    "publish_date": null,
    "summary": "‘İkinci dalga, ülkelerin koronavirüsle mücadeledeki başarısını silebilecek riskte’Koronavirüs pandemisi nedeniyle iki aydır 'duran' hayatı 'normale döndürme' için aşamalı planlar devreye sokulmuşken, uzmanlar, ülkeleri hızlı normalleşmenin risklerine karşı uyarıyor.\nDünya Sağlık Örgütü (DSÖ) Genel Direktörü Tedros Adhanom Ghebreyesus, Kovid-19 salgınındaki yavaşlamayı memnuniyetle karşılamalarına karşın kazanımların korunması gerektiğini söyledi.\nEkonomik kriz koşulları ülkeleri normalleşmeye yöneltirken, ikinci dalga ve normalleşmenin maliyetleri de daha yoğun tartışma konusu oluyor.\n‘Tedbirlere devam ederek yeni bir yaşam tarzıyla vaka sayılarını çok az tutmamız gerek’Doç.\nAVM’leri açmanın henüz erken olduğunu dile getiren Kızıl, ikinci dalganın daha hızlı yayılarak daha ağır şekilde kendini gösterme ihtimalinin yüksek olduğunu söyledi.\nKızıl, 1918 İspanyol gribi krizinde ikinci dalganın beş kat fazla can aldığını anımsattı:“Hayır daha atlatmadık.\nAvrupa’da 1.5 milyonun üzerinde insan etkilendi ve hala tanımlayamadığımız vakalar var, bilim bunu söylüyor.\nToplumda birkaç kişi bile bu virüse sahip olsa ve sosyalleşerek bunu başkalarına bulaştırsa, tekrar başa dönebiliriz.\nFakat bu kesin bir zafer değil.\nBir kişi bile kalsa bunu tekrar yayabilir, bu örnekleri dünya çapında görebiliyoruz.\nTedbirlere devam ederek yeni bir yaşam tarzıyla vaka sayılarını çok az tutmamız gerekiyor.\nDünya Sağlık Örgütüm de bu yönde bir açıklama yapmıştı.\nHerkesin gerektiği kadar süre evde kalması, sosyal yaşamın tamamen neredeyse durdurulması ve bir ilaç veya aşı çıkana kadar bunun devam ettirilmesi en temkinli yol.\nBu çok da uygulanabilir bir metot olarak da önümüzde durmuyor.\nİki sene bu şekilde insanlar evde mi yaşayacaklar, başka hastalıklar mı çıkacak, bu birinci görüş.\nİkincisi ise ekonomik kaygılardan kaynaklı olarak olabildiğince genç nüfusu iş yaşamına dahil etmek, sosyal yaşamı bu şekilde başlatmak.\nÇünkü bildiğimiz kadarıyla hastalığa yakalandıklarında ölüm oranları daha düşük oluyor belli yaş aralıklarının, bu da diğer bir uç yöntem.\nAmerika’nın bazı eyaletleri hiçbir şekilde bir karantina önlemi almıyorlar, sosyal yaşamı devam ettiriyorlar, Avrupa’da İsveç böyle.\nÇin çok büyük bir kapanma yaparak azalttılar salgını.\nAlmanya’da aşamalı bir açılış var fakat bu oldukça eleştiri de topluyor.\nİsviçre aynı şekilde yaptı, Fransa ve İtalya da yavaş yavaş açıyor.\nTürkiye’de bu konuda çok aceleci davranıldı.\nBerberleri açmak, sosyal yaşamı açmak ve tamam yendik bu virüsü demek doğru değil.\nİkinci dalga daha hızlı ve ağır şekilde vurabilir.\nİlk ve ikinci dalga arasında beş kat ölüm oranı farkı vardı.”'Evet salgın çıktı, yendik şeklinde rehavete kapılmamalı'Her ülkenin kendi dinamiklerine göre normalleşme sürecini denediğini belirten Kızıl’a göre aşı ve ilaç bulunana kadar karantina koşulları devam etmeye çalışmak gerekiyor.\nAslında orada da bir kafa karışıklığı var.\nZaten bir kapatma bir karantina önlemi elbette olacak.\nAlmanya nasıl ilerleyecek, dünyaya da bir örnek olacak.\nBizim söylemlerimiz, düşüncelerimiz ve duygularımızdan çok bağımsız, kendi gerçekliğinde yayılan bir virüsten bahsediyoruz.\nAşı ve ilaç olmadığı için şu anda alabileceğimiz en önemli tedbir insan kontağını azaltmak.\nDünya nüfusuna baktığımızda tüm yer küreye yayılmış bir virüsten bahsediyoruz ve 15 milyon hiçbir şey değil, 8 milyarlık dünyada.\nKızıl, \"Merak etmeyin aşı bulunduğunda hepimizin haberi olacak\" diye ekledi:‘Komplo teorileri ve aşı karşıtlığına itibar edilmemeli’\"Aşı hiç kolay bir iş değil.\nBir yandan da işin kapitalist doğası var.\nBunun üzerinden şirketlerin de bir reklamlarını yapma yarışı da var.\nBu insanlar da çıkıp ben aşı buldum diyenlerle, gerçekten bu işin bilimini yapan ve işi kitabına göre yapanların farkını görüyorsunuz.\nAşı ve ilaç için çok büyük bir çalışma var gerçekten hem akademik enstitülerde hem özel şirketlerde.\nBir virüs var, bu doğal yollarla yayılmış, insan eliyle yapılmamış bir virüs.\nAşı karşıtlığı zaten her alanda karşımıza çıkan bir söylem, bunu da çok tartışmamak gerekiyor.\nBunun için de toplumun büyük bir kesiminin aşı olması gerekiyor.\nDünyada aşı karşıtlığı yapan insanların hala sağlıklı kalabilmeleri toplumun ve dünyanın geri kalan bir kısmının aşı olmuş olmasına bağlı.\nGünde binlerce insan yaşamını yitiriyor ve bu gittikçe artabilir.\nAmerika ve Almanya’da da belli yerlerde sokağa çıkan insanlar bir politik görüşe de sahipler.\nEpidemiyoloji bilimi için ise salgının yayılması daha fazla ölüm, daha fazla acı ve fatura demek.\nAma komplo teorileri ve aşı karşıtlığına itibar etmiyorum.\"\nKızıl'a göre, AVM’leri açıp parkları açmamak, berberleri açıp başka yerleri açmamak ironik bir durum:\"Bu çok geniş bir konu.\nFakat bir zaman sonra bir gevşeme yaşandığında, bu önlemler hemen unutuldu.\nFakat bunlar genç nüfus olabilir, sağlık sistemi çok iyi olabilir, kapasiteniz yüksek olabilir ya da çeşitli başka nedenlerle ölüm oranları düşük olabilir.\nİkinci dalga, bu başarıyı tamamen silip her şeyi sıfırlayabilecek bir riske sahip.\nAVM’leri açıp parkları açmamak, berberleri açıp başka yerleri açmamak çok ironik bir durum.\nDaha çok ekonomik bir tercih, dolayısıyla burada eleştiriler hükümete geliyor, bunun sonuçlarını göreceğiz.",
    "article_html": "",
    "meta_description": "Doç. Dr. Çağhan Kızıl'a göre, her ülke kendi dinamiklerine göre normalleşme sürecini deniyor ama karantina aşı ve ilaç bulunana dek sürdürülmeli. Hızlı normalleşmenin...",
    "meta_lang": "tr"
}