{
    "article_id": "19e7a15f38a536565e034b944403431d.1590265754.9303696",
    "title": "TTB Başkanı: Koronavirüste 2022 sonuna dek dördüncü, beşinci dalga gelebilir",
    "authors": [
        "Elif Sudagezer. Sputnik Türkiye",
        "Elif Sudagezer"
    ],
    "canonical_link": "https://tr.sputniknews.com/columnists/202005111042019610-ttb-baskani-koronaviruste-2022-sonuna-dek-dorduncu-besinci-dalga-gelebilir/",
    "url": "https://tr.sputniknews.com/columnists/202005111042019610-ttb-baskani-koronaviruste-2022-sonuna-dek-dorduncu-besinci-dalga-gelebilir/",
    "top_img": "https://cdntr1.img.sputniknews.com/images/104185/96/1041859654.jpg",
    "meta_img": "https://cdntr1.img.sputniknews.com/images/104185/96/1041859654.jpg",
    "movies": [],
    "text": "Türkiye’nin yeni tip koronavirüs Kovid-19’la mücadele kapsamında aldığı önlemleri gevşetmeye başladığı bir döneme girildi. 11 Mayıs itibarıyla, ülke genelindeki 356 alışveriş merkezinin yanı sıra berber ve kuaförler de yeniden hizmet vermeye başladı. Bir süredir 31 şehirde haftasonları uygulanan sokağa çıkma yasağının bittiği Pazartesi günü oluşan kalabalığa bugün bir de 2 aya yakın bir süre sonra ilk kez açılan işletmelerin yol açtığı kalabalıklar eklendi. Sosyal medyaya, AVM önlerinde sosyal mesafenin zaman zaman ihlal edildiği uzun kuyruk görüntüleri yansıdı.\n\nTürkiye, salgınla mücadele için ‘fırsatları’ doğru değerlendirdi mi?\n\nSağlık Bakanı Fahrettin Koca, Türkiye’nin koronavirüsle mücadele sürecine ilişkin birkaç gün önce yaptığı açıklamada \"Son 24 saatteki vaka, vefat, yoğun bakım, entübe hasta sayısında yine düşüş var. Tablo, virüsle mücadelemizde lehimize veriler ortaya koyuyor. Ama bunlar kesin sonuçlar değil, ciddi bir fırsat. Fırsatı kullanalım\" ifadelerini kullanmıştı. Peki Türkiye’nin salgınla mücadele kapsamında attığı adımlar nasıl değerlendirilmeli? Ülke, virüsle mücadelede başarılı olmak için önündeki “fırsatları” doğru kullanıyor mu? Bu adımlar, ülkeyi olası bir ikinci dalgaya karşı hazırlar nitelikte mi? Sputnik’in bu sorularını, Türk Tabipleri Birliği (TTB) Merkez Konseyi Başkanı Prof. Dr. Sinan Adıyaman yanıtladı.\n\n‘Önlemler gevşetilirken bilimsel verilere uygun hareket edilmeli’\n\nProf. Dr. Adıyaman’a göre, salgının getirdiği sınırlayıcı ortamın bir an önce bitmesi önem arz ediyor ancak kısıtlamaların kaldırılmasında da salgınla mücadele sürecinde de adımların bilimsel verilere uygun atılması gerekiyor. Adıyaman “Bir yandan insanların geçim derdi var, bir yandan onkoloji başta olmak üzere çok sayıda hastanın tedavi veya tanısı salgın sebebiyle gecikiyor. Bir takım ruhsal sıkıntılar da baş gösterdi. Bu yüzden, herkes gibi, Türk Tabipler Birliği olarak bizler de salgının ve onun getirdiği kısıtlamaların bir an önce sona ermesini biz de arzu ediyoruz. Ama bunun için de, salgının her aşamasında olduğu gibi bilimsel verilere göre hareket edilmeli” diyor.\n\n‘Sağlık Bakanlığı atılan adımların ne kadar bilimsel olduğuna ışık tutabilecek verileri paylaşmıyor’\n\nDünya Sağlık Örgütü’nün (DSÖ) Avrupa için yayınladığı geçiş sürecinde halk sağlığı önlemlerinin güçlendirilmesi ve uyarlanması rehberine işaret eden Prof. Dr. Adıyaman “Bu rehber, geçiş döneminde hareket kısıtlılığı uygulamalarını azaltıp toplumları kalıcı bir şekilde yeniden açarken dikkatli, kararlı ve istikrarlı bir strateji uygulanması gerektiğine vurgu yapıyor. Yani kısıtlayıcı önlemleri azaltma yönünde karar alırken, halk sağlığı ve epidemiyolojik verilere uygun hareket etmek gerekiyor. Ama Sağlık Bakanlığı bu epidemiyolojik verileri vermiyor. Başından beri epidemiyolojik veriler açıklanmıyor diyoruz, o epidemiyolojik verilere bazı bilim kurulu, bilimsel danışma kurulu üyelerinin yaptığı açıklamalardan bilim kurulu üyelerinin de bu verilere sahip olmadığını, tamamına sahip olmadığını gayet iyi biliyoruz. Şeffaflıktan bahsediliyor ama bizzat bakanlık tarafından kurulan Bilim Kurulu verilere sahip değil” diye anlatıyor.\n\nAlışveriş merkezlerinin yeniden açılması gibi adımların piyasa baskısından uzak epidemiyolojik verilere dayanması gerektiğinin altını çizen Prof. Dr. Adıyaman “Ancak bunu değerlendirmek için gerekli pek çok bilgi elimizde yok. Günlük hastalığa yakalanan insan sayısının illere göre dağılımını bilmiyoruz, hayatını kaybeden yurttaşlarımızın hangi illerden olduğunu bilmiyoruz, test sayısını biliyoruz ama bu testlerin uygulandığı kişi sayısını bilmiyoruz. Tedavi görenlerin sayısı ne kadar, bu tedavi görenlerden kaçının vefat ettiği ya da iyileşti denen hasta sayısı içerisinde test sonucu negatif olanların dahil olup olmadığını bilmiyoruz” diyor.\n\n‘Salgının sosyal ve davranışsal boyutu göz ardı edilmemeli’\n\nProf. Dr. Adıyaman, sağlık hizmetlerinin iki ana kolu olduğuna değinerek “DSÖ’nün hazırladığı rehberde hem Kovid-19 hastaları hem de aylardır biriken hastaları için de salgın sürecinde yanıt verilmesi gerektiğine işaret ediliyor. Salgının sosyal ve davranışsal etkilerinin boyutunu önemsememiz gerektiğini söylüyor. Çünkü özellikle koyulan bu kısıtlar 65 yaş üstünde fiziksel ve ruhsal sağlığını bozdu. Toplumun sosyal dokusunu bozdu. Aynı zamanda da ekonomik istikrarı bozdu. Virüsün bulaşması toplumun davranışlarıyla ilişkili. Alışveriş merkezlerinin önünde kuyruklar.. Alışveriş merkezlerinin önünde bu kadar acil kuyruğa girilecek kadar ne umut ederler, ne beklerler, ne için o kuyruklara girerler ve fiziksel mesafeyi ortadan kaldırırlar? Bu çok önemli. Bunun da toplumun ruhsal sağlığıyla ilgili olduğunu düşünüyoruz” dedi.\n\n‘AVM önünde fiziksel mesafeye uymayanlar, maskeyi çenesine indirip gezenler…’\n\nTürkiye genelindeki alışveriş merkezlerinin açıldığı ilk günden AVM’ler önünde oluşan uzun kuyrukların hatırlatılması üzerine Adıyaman “Bu ruhsal olarak sağlıklı bir davranış değil. Ne için değil? Uzmanlar uyarıyor. Sağlık Bakanlığı’nın Bilim Danışma Kurulu’nun üyeleri de uyarıyor. Bir takım şeyler için erken diyorlar. Bir viral hastalık var, yayılabilir. Sonbaharın başında ikinci bir dalga gelebilir. Bunlar söyleniyor, ama buna rağmen gidiyorlar. Hem kendi hayatını tehlikeye atıyor hem de çevresindeki insanların hayatını tehlikeye atıyor. Daha ilk günden fiziksel mesafenin nasıl ihlal edildiğini gördük. Üstelik maskeyi sanki bir aksesuarmış gibi çenesine indirenler de cabası… Dolayısıyla umuyorum yetkililer bu manzaraları görüp, bu adımın atılması için henüz erken olduğunu fark ederler” değerlendirmesinde bulundu.\n\n‘Giriş-çıkış yasağı süren şehirlerde ne değişti de AVM’ler açıldı?’\n\nSalgınla mücadelede başarılı görülen ülkelerde bile önlem gevşetmenin birtakım sorunları beraberinde getirdiğine işaret eden Prof. Dr. Adıyaman “Şimdi baktığınızda, salgınla mücadelede başarılı ülke olarak gösterdiğimiz Singapur ve Japonya’da tedbirlerin gevşetilmesiyle bir takım sıkıntılar baş gösterdi. Yeni hasta sayılarında artış var. Bizce Türkiye önlem gevşetmeye, daha küçük, kapalı olmayan yerlerin açılmasıyla başlamalıydı. Toplam 31 ilde giriş çıkışlar yasaktı. Ne oldu? 7 ilde bu giriş çıkış yasağı kaldırıldı. Ama alışveriş merkezlerini bütün illerde açıyorsunuz. Ankara, İstanbul, İzmir’de giriş çıkışlar hala yasak, 24 ilde giriş çıkışlar hala yasak. Ama siz alışveriş merkezlerini açıyorsunuz” dedi.\n\n‘Koronavirüste üçüncü, dördüncü, beşinci dalgalar da gelebilir’\n\nKoronavirüste 2022 sonuna kadar pek çok dalga olabileceğine işaret eden Prof. Dr. Adıyaman “Dünya Sağlık Örgütü üçüncü, dördüncü, beşinci dalgaların da olabileceğini, bazı ciddi bilim insanları bu salgının yükselmelerle, inişlerle, sönümlerle, alevlenmelerle 2022’ye kadar devam edeceğini söylüyor. Biz birinci dalgaya hazır değildik ki ikinci dalgaya hazır olalım. İkinci dalgaya hazır olmak için epidemiyolojik verilere göre davranmak gerekiyor. Şu anda hükümetin öyle bir davranış paterni yok. Hatta şu anda Türkiye’de tarama testleri dediğimiz antikor testlerinin sonuçları çok kötü olduğu için, doğruluk payı, duyarlılığı yüzde 20, 30’larda olduğu için yapılmıyordu. Şimdi galiba Almanya’da bir firma yüzde 100’e yakın doğruluğu, duyarlılığı olan test yapmış. Bunların bir an önce getirilip Türkiye’de taramaların yapılması ve Türkiye’deki virüs yükünün, ağırlığının saptanması gerekiyor. Toplumun ne kadarı bu virüsü aldı, bunun bilinmesi gerekiyor. Çünkü nüfusun yüzde 50, 60’ı bu virüsü almadan toplumsal bağışıklıktan bahsetmek söz konusu olamaz. Bunun için de viral tarama testlerinin mutlaka yapılması gerekiyor ve ezbere değil, hangi risk faktörlerine yapılacak, toplumun hangi kesimine yapılacak, bunların bilimsel olarak tespiti gerekiyor ve buna göre davranılması gerekiyor” dedi ve ekledi:\n\n‘Önceliğimiz alışveriş veya futbol maçı olmamalı’\n\n“Dolayısıyla ikinci dalgaya hazır olmak için bu verilerin toplumla paylaşılması, bağımsız bilimsel araştırmaların yapılıp ona göre bir öngörüde bulunulup hazırlıkların yapılması gerekiyor. Ama bu alışveriş merkezlerinin açılması değil ilk olarak. Birinci sırada değil. Futbol maçlarının oynanması da birinci sırada değil. Futbol maçlarının oynanması bir tek kumar ve bahis oynatanlara yarar.”\n\nYazıda ifade edilen görüş ve düşünceler, Sputnik'in görüşlerini yansıtmayabilir.",
    "keywords": [
        "ne",
        "verilere",
        "bu",
        "dalga",
        "başkanı",
        "dek",
        "2022",
        "dördüncü",
        "sonuna",
        "koronavirüste",
        "gerekiyor",
        "için",
        "ttb",
        "bir",
        "gelebilir",
        "beşinci",
        "ve",
        "da",
        "değil",
        "ama"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Türkiye’nin yeni tip koronavirüs Kovid-19’la mücadele kapsamında aldığı önlemleri gevşetmeye başladığı bir döneme girildi.\n11 Mayıs itibarıyla, ülke genelindeki 356 alışveriş merkezinin yanı sıra berber ve kuaförler de yeniden hizmet vermeye başladı.\nBir süredir 31 şehirde haftasonları uygulanan sokağa çıkma yasağının bittiği Pazartesi günü oluşan kalabalığa bugün bir de 2 aya yakın bir süre sonra ilk kez açılan işletmelerin yol açtığı kalabalıklar eklendi.\nSosyal medyaya, AVM önlerinde sosyal mesafenin zaman zaman ihlal edildiği uzun kuyruk görüntüleri yansıdı.\nTürkiye, salgınla mücadele için ‘fırsatları’ doğru değerlendirdi mi?\nSağlık Bakanı Fahrettin Koca, Türkiye’nin koronavirüsle mücadele sürecine ilişkin birkaç gün önce yaptığı açıklamada \"Son 24 saatteki vaka, vefat, yoğun bakım, entübe hasta sayısında yine düşüş var.\nTablo, virüsle mücadelemizde lehimize veriler ortaya koyuyor.\nAma bunlar kesin sonuçlar değil, ciddi bir fırsat.\nPeki Türkiye’nin salgınla mücadele kapsamında attığı adımlar nasıl değerlendirilmeli?\nÜlke, virüsle mücadelede başarılı olmak için önündeki “fırsatları” doğru kullanıyor mu?\nBu adımlar, ülkeyi olası bir ikinci dalgaya karşı hazırlar nitelikte mi?\nSputnik’in bu sorularını, Türk Tabipleri Birliği (TTB) Merkez Konseyi Başkanı Prof. Dr. Sinan Adıyaman yanıtladı.\n‘Önlemler gevşetilirken bilimsel verilere uygun hareket edilmeli’Prof. Dr. Adıyaman’a göre, salgının getirdiği sınırlayıcı ortamın bir an önce bitmesi önem arz ediyor ancak kısıtlamaların kaldırılmasında da salgınla mücadele sürecinde de adımların bilimsel verilere uygun atılması gerekiyor.\nAdıyaman “Bir yandan insanların geçim derdi var, bir yandan onkoloji başta olmak üzere çok sayıda hastanın tedavi veya tanısı salgın sebebiyle gecikiyor.\nBir takım ruhsal sıkıntılar da baş gösterdi.\nBu yüzden, herkes gibi, Türk Tabipler Birliği olarak bizler de salgının ve onun getirdiği kısıtlamaların bir an önce sona ermesini biz de arzu ediyoruz.\nAma bunun için de, salgının her aşamasında olduğu gibi bilimsel verilere göre hareket edilmeli” diyor.\nYani kısıtlayıcı önlemleri azaltma yönünde karar alırken, halk sağlığı ve epidemiyolojik verilere uygun hareket etmek gerekiyor.\nAma Sağlık Bakanlığı bu epidemiyolojik verileri vermiyor.\nBaşından beri epidemiyolojik veriler açıklanmıyor diyoruz, o epidemiyolojik verilere bazı bilim kurulu, bilimsel danışma kurulu üyelerinin yaptığı açıklamalardan bilim kurulu üyelerinin de bu verilere sahip olmadığını, tamamına sahip olmadığını gayet iyi biliyoruz.\nŞeffaflıktan bahsediliyor ama bizzat bakanlık tarafından kurulan Bilim Kurulu verilere sahip değil” diye anlatıyor.\nAlışveriş merkezlerinin yeniden açılması gibi adımların piyasa baskısından uzak epidemiyolojik verilere dayanması gerektiğinin altını çizen Prof. Dr. Adıyaman “Ancak bunu değerlendirmek için gerekli pek çok bilgi elimizde yok.\nGünlük hastalığa yakalanan insan sayısının illere göre dağılımını bilmiyoruz, hayatını kaybeden yurttaşlarımızın hangi illerden olduğunu bilmiyoruz, test sayısını biliyoruz ama bu testlerin uygulandığı kişi sayısını bilmiyoruz.\nTedavi görenlerin sayısı ne kadar, bu tedavi görenlerden kaçının vefat ettiği ya da iyileşti denen hasta sayısı içerisinde test sonucu negatif olanların dahil olup olmadığını bilmiyoruz” diyor.\nSalgının sosyal ve davranışsal etkilerinin boyutunu önemsememiz gerektiğini söylüyor.\nÇünkü özellikle koyulan bu kısıtlar 65 yaş üstünde fiziksel ve ruhsal sağlığını bozdu.\nAlışveriş merkezlerinin önünde kuyruklar.. Alışveriş merkezlerinin önünde bu kadar acil kuyruğa girilecek kadar ne umut ederler, ne beklerler, ne için o kuyruklara girerler ve fiziksel mesafeyi ortadan kaldırırlar?\nBu çok önemli.\nBunun da toplumun ruhsal sağlığıyla ilgili olduğunu düşünüyoruz” dedi.\n‘AVM önünde fiziksel mesafeye uymayanlar, maskeyi çenesine indirip gezenler…’Türkiye genelindeki alışveriş merkezlerinin açıldığı ilk günden AVM’ler önünde oluşan uzun kuyrukların hatırlatılması üzerine Adıyaman “Bu ruhsal olarak sağlıklı bir davranış değil.\nNe için değil?\nBir takım şeyler için erken diyorlar.\nSonbaharın başında ikinci bir dalga gelebilir.\nHem kendi hayatını tehlikeye atıyor hem de çevresindeki insanların hayatını tehlikeye atıyor.\nÜstelik maskeyi sanki bir aksesuarmış gibi çenesine indirenler de cabası… Dolayısıyla umuyorum yetkililer bu manzaraları görüp, bu adımın atılması için henüz erken olduğunu fark ederler” değerlendirmesinde bulundu.\nBizce Türkiye önlem gevşetmeye, daha küçük, kapalı olmayan yerlerin açılmasıyla başlamalıydı.\nAnkara, İstanbul, İzmir’de giriş çıkışlar hala yasak, 24 ilde giriş çıkışlar hala yasak.\n‘Koronavirüste üçüncü, dördüncü, beşinci dalgalar da gelebilir’Koronavirüste 2022 sonuna kadar pek çok dalga olabileceğine işaret eden Prof. Dr. Adıyaman “Dünya Sağlık Örgütü üçüncü, dördüncü, beşinci dalgaların da olabileceğini, bazı ciddi bilim insanları bu salgının yükselmelerle, inişlerle, sönümlerle, alevlenmelerle 2022’ye kadar devam edeceğini söylüyor.\nBiz birinci dalgaya hazır değildik ki ikinci dalgaya hazır olalım.\nİkinci dalgaya hazır olmak için epidemiyolojik verilere göre davranmak gerekiyor.\nŞu anda hükümetin öyle bir davranış paterni yok.\nHatta şu anda Türkiye’de tarama testleri dediğimiz antikor testlerinin sonuçları çok kötü olduğu için, doğruluk payı, duyarlılığı yüzde 20, 30’larda olduğu için yapılmıyordu.\nŞimdi galiba Almanya’da bir firma yüzde 100’e yakın doğruluğu, duyarlılığı olan test yapmış.\nBunların bir an önce getirilip Türkiye’de taramaların yapılması ve Türkiye’deki virüs yükünün, ağırlığının saptanması gerekiyor.\nToplumun ne kadarı bu virüsü aldı, bunun bilinmesi gerekiyor.\nÇünkü nüfusun yüzde 50, 60’ı bu virüsü almadan toplumsal bağışıklıktan bahsetmek söz konusu olamaz.\nAma bu alışveriş merkezlerinin açılması değil ilk olarak.\nBirinci sırada değil.\nFutbol maçlarının oynanması da birinci sırada değil.\nFutbol maçlarının oynanması bir tek kumar ve bahis oynatanlara yarar.”Yazıda ifade edilen görüş ve düşünceler, Sputnik'in görüşlerini yansıtmayabilir.",
    "article_html": "",
    "meta_description": "Türk Tabipleri Birliği Merkez Konseyi Başkanı Prof. Dr. Sinan Adıyaman “DSÖ, Kovid-19’da üçüncü, dördüncü, beşinci dalgaların olabileceğini, bazı ciddi bilim insanları...",
    "meta_lang": "tr"
}