{
    "article_id": "7cd0990317d5e74b157cf8007be10240.1590265840.8671284",
    "title": "'5 Mart mutabakatıyla İdlib'de gözlem noktalarının görevi yerine getirecek hususiyetleri kalmadı'",
    "authors": [
        "Ceyda Karan. Sputnik Türkiye",
        "Ceyda Karan"
    ],
    "canonical_link": "https://tr.sputniknews.com/ceyda_karan_eksen/202003121041593275-5-mart-mutabakatiyla-idlibde-gozlem-noktalarinin-gorevi-yerine-getirecek-hususiyetleri-kalmadi/",
    "url": "https://tr.sputniknews.com/ceyda_karan_eksen/202003121041593275-5-mart-mutabakatiyla-idlibde-gozlem-noktalarinin-gorevi-yerine-getirecek-hususiyetleri-kalmadi/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "movies": [],
    "text": "'5 Mart mutabakatıyla İdlib'de gözlem noktalarının görevi yerine getirecek hususiyetleri kalmadı'\n\nRusya Federasyonu ve Türkiye arasında uygulanamayan Eylül 2018 tarihli Soçi mutabakatı 5 Mart'taki Moskova zirvesinde ek mutabakatla pekiştirilmişken, gözler uygulamaya çevrildi. Rusya'nın desteğiyle Suriye ordusunun denetimine geçmiş M5 otoyolu için herhangi bir düzenleme içermeyen ek mutabakatta, Lazkiye'ye uzanan M4 otoyolunun kuzey ve güneyinde 6'şar kilometrelik 'güvenli bölge' uygulamasının esasları Ankara'daki görüşmelerde ele alındı. Görüşmelerin olumlu geçtiği aktarılıyor. Cumhurbaşkanı Erdoğan'ın Moskova'da 'ateşkes' olarak ilan ettiği mutabakat için 'geçici ateşkes' vurgusu yaparken, Savunma Bakanı Hulusi Akar da gözlem noktalarının yerlerinde kalacağını ve her an her şeye hazır olacaklarının altını çizmiş durumda.\n\nEk mutabakat ve bundan sonraki süreci bağımsız siyasetçi ve Medya Günlüğü yazarı Aydın Sezer ile konuştuk.\n\n‘Mutabakat Suriye ile doğrudan ateşkes anlamına gelmiyor’\n\nAydın Sezer, 5 Mart mutabakatının İdlib'de tansiyonu düşürdüğünü belirtirken, içeriğinden ne anlaşılması meselesine iyi bakılması gerektiği görüşünde. Mutabakat için 'ateşkes' kavramı kullanılacaksa, bunun Türkiye'nin askeri faaliyetlerini durdurması ve hukuki bağlayıcılığı olmasa bile Rusya'nın da Suriye ordusunun faaliyetleri için benzeri tavrı almasının anlaşılması gerektiğini belirten Sezer, Şam'ın mutabakata doğrudan taraf olmadığını anımsattı. Sezer, Suriye ordusunun hem terörist gruplar hem de 'ılımlı' denilen muhalefete yönelik bir ateşkesinin söz konusu olmadığını da vurgularken, terörle mücadelenin aynen geçerliliğini koruduğunun altını çizdi:\n\n“Öncelikle 5 Mart mutabakatının İdlib’de tansiyonu düşürdüğünü söyleyebiliriz. Fakat bu tansiyonun aslında neden ortaya çıktığı ve nasıl cereyan ettiği, daha doğrusu hangi taraflar arasında çatışmaların yaşandığına da bakmak lazım. Dolayısıyla eğer mutabakatla ilgili ateşkes kavramını kullanacaksak, ben sadece Türkiye’nin askeri faaliyetlerini durdurması ve hukuki bir bağlayıcılığı olmamakla birlikte Rusya’nın Suriye ordusunun da Türk ordusuna yönelik faaliyetleri açısından benzeri bir tavır alması gerektiği şeklinde anlıyorum. Doğrudan Suriye ile bir ateşkes anlamına gelmiyor. Zira Suriye mutabakata taraf değil, Birleşmiş Milletler hukuku çerçevesinde Rusya’nın da Suriye’yi temsil etmek gibi bir konumu ve yetkisi yok. Ocak başına dönecek olursak, burada Suriye ordusunun hem ılımlı silahlı muhalefet hem terörist gruplar olarak tanımlayabileceğimiz militanlara yönelik faaliyetlerinin yoğun olduğunu biliyoruz. Eğer ateşkes de bu çatışmadan bahsediliyorsa, bence böyle bir şey söz konusu değil. Son 5-6 günde sahada kaybedilen sınırlı sayıda da olsa ateşkesin de bununla alakalı olduğunu düşünüyorum. Dolayısıyla 5 Mart muhtırasının 4. paragrafında açıkça belirtilen terörizmle mücadele konusu aynen geçerliliğini koruyor. Dün akşam Rusya, Suriye’nin Moskova’daki Büyükelçisi katıldığı bir tv programında bu açıdan da Türkiye’yi bir anlamda suçlayarak ‘Teröristlere karşı sadece biz mücadele ediyoruz. (Burada alaycı bir ifade kullanıyor) Türkiye teröristlerle barışçı silahlı muhalefet arasındaki ayrımı yapmıyor, bizim müttefiklerimiz destek veriyor’ diyor. Bu tavırlar ve anlayış çok önemli. Ulusçu perspektiften konunun bu şekilde anlaşıldığını düşünüyorum, kişisel olarak ben de aynı görüşteyim.\"\n\n'Gözlem noktalarının yerine getirecekleri bir hususiyet kalmadı'\n\nTürkiye'de İdlib'de yaşananlara verilen tepkilerin şehitler üzerine yoğunlaştığını anımsatan Sezer, yeni kayıpların engellenmesinin çok olumlu olduğunu belirtti. Ancak Rusya ve Suriye'nin defalarca İdlib'de çatışmasızlık bölgesinin statüsünün kalıcı olmadığını tekrarladığına dikkat çeken Sezer, artık 5 Mart sınırları ve statü üzerine konuşulması gerektiğini, Türkiye'nin gözlem noktalarının da görevlerini yerine getirecekleri bir işlevlerinin kalmadığını vurguladı. Sezer, bazı haklı ve meşru gerekçeler bir yana Türkiye’nin İdlib politikasıyla ilgili perspektifinin Soçi ve İdlib üzerinden mantıksal bir perspektife oturtulmasının mümkün olmadığını ekledi:\n\n\"Türkiye’de siyasi iradenin, medyanın, STK’ların ve muhalefet partisinin bazı milletvekillerinin dahi ateşkesten ne anladıkları konusu açık değil. Biz hep Şubat ayı içinde verdiğimiz 61 şehitle ilgili toplumsal tepki ya da sorgulama bağlamında bu ateşkesi ele aldığımız için artık bundan sonra şehitlerin gelmeyecek olmasını her açıdan çok genel anlamda çok olumlu bir gelişme olarak kabul etmek gerekiyor, bu net. Ama bu İdlib sahasındaki Soçi ve 5 Mart mutabakatlarıyla ilgili perspektif sunmuyor bize. Bu statünün geçici olduğunu Rusya ve Esad defalarca açıkladı. Zaten çatışmasızlık bölgesi statüsünden bahsediyorum. Dolayısıyla buradaki kalıcılık zaten söz konusu değildi. Soçi’den 5 Mart’a uzanan süreçte de zaten teknik olarak hala çatışmasızlık bölgesi diyeceksek ki 5 Mart’ta bu kelime kullanılmıyor, bunun da sınırlarının değiştiğini, alanın daha da daraldığını kabul etmemiz gerekiyor. Soçi’nin sınırlarıyla ilgili bir perspektif ya da bir tartışma konusu kalmadı artık. Soçi’ye atıfta bulunacaksak, 5 Mart mutabakatındaki temas hattı sınırlarını ve statüyü kabul ederek konuşmamız gerekiyor. Esad ordusu bölgesinde kalan ve çekilmeyeceğimizi ifade ettiğimiz gözetleme kuleleriyle ilgili görüşümüz, pozisyonumuz ne anlama gelirse gelsin, o görevi yerine getirecek bir hususiyet kalmadı bölgede. Orada artık Esad ordusuna yönelik bizim de mücadele etmemizi gerektirecek terörist unsurlar yok. Bazı haklı ve meşru gerekçelerini kenara koyarak söylüyorum; Türkiye’nin İdlib politikasıyla ilgili perspektifi Soçi ve İdlib üzerinden mantıksal bir perspektife oturtması mümkün değil. Soçi ve 5 Mart mutabakatı farklı bir boyutu öngörüyor. Türkiye’nin orada bulunma gerekçesi her ne ise, meşru gerekçeler de var o başka bir şeyi çağrıştırıyor, bunların ikisinin birbirinin üzerine oturtulacak, paralel ele alınacak konular olmadığını düşünüyorum.”\n\n‘Jeffrey, Türk kamuoyuna sempatik görünen hareketler verdiğini zannediyor’\n\nSezer 5 Mart sürecinde ABD'nin tutumunu da değerlendirdi. Türkiye'nin İdlib'deki varlığının Afrin ve Fırat'ın doğusundakilerden farklı gerekçelendirilmiş olunmasına dikkat çeken Sezer, bunun Rusya ve İran ile varılmış mutabakatlar ve Esad'ın da onayına dayandığını, amacın da 'barışı ve ateşkesi korumak' olduğunu anımsattı. Sözü edilen ateşkesin teröristleri kapsamadığını belirten Sezer, böylesine bir mutabakatla Türkiye'nin sahada bulunurken NATO'dan destek talep etmesinin de mantıklı bir temeli olmadığını vurguladı. Sezer Jeffrey'nin yaptığı açıklamalardaki temel amacının 'Astana sürecinin fişini çekmek olduğunu' zaten kendisinin de söylediğini anımsatırken, bunun anlamının 'provokasyon yaratmak' olduğunu ve 'kınanması gerektiğini' ekledi:\n\n“Afrin ya da Fırat’ı doğusundaki gibi kendi irademiz ve meşru gerekçelerimizle İdlib’de bulunmamızı gerektiren bir hususiyet olsaydı, yani TSK bu amaçla Afrin ve Fırat’ı doğusundaki nedenlerle İdlib’de olsaydı, o zaman bir ölçüde Türkiye’nin NATO’dan yardım talebi veya Jeffrey’nin söylemlerini dikkate alabilirdik. Yani ciddiye almasak bile dikkate alabilirdik. Başından beri hata olduğunu belirttiğim bir perspektifle söylüyorum; bizim İdlib’deki pozisyonumuz Rusya ve İran ile varılan mutabakat sonucu Esad’ın da onayıyla sahaya konumlanmış bir vaziyette. Bizim oradaki bulunma amacımız barışı, ateşkesi korumak. Teröristlerle, ılımlı silahlı muhalefetle Esad ordusu arasındaki ateşkesten bahsediliyor, teröristleri kapsamıyor. Bizim böylesine bir görevle böylesine bir mutabakatla sahada bulunmamız karşısında NATO’dan destek talep ediyor olmamızı mantıksal bir temele oturtamıyorum. Şu söylenebilir; ‘o zaman bu yükümlülüğünden feragat et, zaten Rusya da bunu söylüyor, çek Türk askerlerini bölgeden. Böylece İdlib’den sana yönelik doğrudan silahlı bir tehdit olmaz. Sivil göç ile ilgili tehdide yönelik sana nasıl yardımcı olabiliriz’ bu tartışılır. Jeffrey’nin açıklamalarını zaten mesajın içeriği bağlamında hiçbir zaman değerlendirmiyorum. Jeffrey’nin temel amacı kendi ifadesi bu, Astana’nın fişini çekmek için çaba gösteriyor, bunu söylüyor zaten. Dolayısıyla Türkiye’nin İdlib’de neden bulunduğunu da bilmiyor Jeffrey. Eğer o da bu mutabakat perspektifinden bakacak olsa, eski bir büyükelçi olduğu için böyle laflar etmemesi gerekiyor, normal mantık sınırları içerisinde. Jeffrey burada provokasyon yaratmanın peşinde. Jeffrey, ‘Türkiye’nin Rusya karşısında elini güçlendirecek doneler’ verdi. Başka hiçbir şey veremedikleri için sözlü bazda destek olduğunu Türk kamuoyuna ve Türkiye’deki siyaset yapıcılara sempati doğurtacak hareketler verdiğini zannediyor, son derece yanlış ve tehlikeli. Açıkçası Jeffrey’nin bu beyanlarının da kınanması gerektiğini düşünüyorum. Çünkü Astana sürecinde yaklaşık 3 seneden beri ortağımız olan bir Rusya ve bir İran var. Biz bu ortaklıktan zaten sıkıldıysak ya da Türkiye’nin çıkarlarına hizmet etmeyen bir hal aldığını düşünüyorsak, bunun kararını Türkiye verir. Türkiye en azından bu kararı verecek kadar bağımsız ve egemen bir ülkedir diye düşünüyorum, yani Jeffrey’e ihtiyacımız olduğunu düşünmüyorum.”\n\n‘Yunanistan sınırındaki manzaradan Türkiye de sorumlu’\n\nAydın Sezer, Ankara'nın İdlib'le bağlantı kuracak şekilde Türkiye'de bulunan sığınmacılar için Avrupa kapılarını açmasını da eleştirdi. Buna eğer 'hesaplanarak' karar verildiyse, son derece yanlış bir 'zamanlama' olduğunu anlatan Sezer, nitekim durumun Avrupa'da da 'şantaj' olarak algılandığına işaret etti. Sivillerle ilgili Avrupa ve Yunanistan'ın da eleştirilebileceğini söyleyen Sezer, ancak Türkiye'nin de olup bitenlerde sorumluluğunun bulunduğunu anımsattı. Sezer, Türkiye'nin izlemesi gereken stratejinin, örneğin Suriyelileri Suriye'ye yönlendirerek, önümüzdeki dönemdeki olası seçimlerde Esad'a karşı 'muhalefet yaratılması' zemini hazırlamak olabileceğini vurgulayan görüşlere atıfta bulundu:\n\n“Özellikle 36 şehit verdiğimiz 27 Şubat gecesinden sonra NATO ile temasa geçtiğimiz andan itibaren bu krizin bir şekilde ortaya çıkması hesaplanarak karar verilmiş ise bunun zamanlaması açısından son derece yanlış bir zamanlama olduğunu söyleyebilirim. Zira bu konu bambaşka bir konu. Türkiye’nin sığınmacı politikasıyla ilgili hem içerideki eleştiriler ya da tepkiler, tepki derken son yerel seçimlerden bahsediyorum, hem de Türkiye’nin bundan sonra izlemesi gereken stratejinin bu olmaması gerekiyor. Tam tersine özellikle Suriyelileri Suriye’ye yönlendirerek önümüzdeki dönemde Suriye’de yaşanacak seçim ortamında en azından Esad’a karşı muhalefet oluşturma çabası açısından teşvik edilmesi, desteklenmesi gerekiyor. Bu şartlarda Suriye’de yapılacak her türlü seçimi adeta Esad’ın kazanması için Türkiye’nin gerekli altyapıyı sağlamakta olduğu gibi yorumlayabileceğimiz farklı bir görüş de öne sürülebilir. Bu strateji İdlib’den Türkiye’ye yönelik sivil göç tehdidiyle ilgili Rusya ve İran karşısındaki resmi pozisyonumuzu ve ayrıca İdlib’deki sivillerin başta kadınlar ve çocuklar olmak üzere insani sorunlarla karşılaşmamasına özen gösterme yönündeki çabalarımızı sakatlayan bir görüntü veriyor Yunanistan sınırında. Burada Yunanistan’ın aldığı tavrı ve Avrupa Birliği’nin yaklaşımını eleştirmek çok farklı bir şey. Ben de olaylardan gerçekten üzülüyorum, Yunanistan’ın bu tavrını açıkça lanetliyorum. Fakat bunun yanında o insanların orada olmasının da Avrupa’da en çok sorgulanan şey bu, kendi iradeleriyle mi yoksa bilinçli şekilde mi yığıldığı konusu tartışılıyor. Hatta çok açık bir şekilde tüm Avrupalı yetkililer, Türkiye’nin şantaj politikası uyguladığından bahsediyor. Dolayısıyla hasbelkader Yunan sınırına ulaşmış 30-40 kişilik bir kafilenin sınırda Yunan askerinin tavrıyla karşılaşmasını başka bir perspektifte değerlendirmemiz gerekiyor. 100 küsur bini aşan bir grubun sınır kapısına yığılması boyutunu da ‘basit ve samimi’ bir iltica ya da göç hareketi olmadığına bakmak gerek. Avrupa bu şekilde bakıyor. Türkiye’nin çıkarlarıyla ilgili konularda analiz yaparken önce muhatapların Türkiye ile ilgili ne söylediklerine tüm detayıyla öğrenmeye çalışıyorum. Bu Rusya, İran ya da Avrupa için de böyle. Bu stratejinin doğru olduğunu düşünmüyorum. O görüntülerde bizim de kendi payımıza düşen bir sorumluluk olduğunu vurgulayayım. Ben bir Türk vatandaşı olarak bahsediyorum sorumluluk olgusundan sıradan vatandaşın da bir sorumluluğu var diye düşünüyorum.”\n\n'Suudilerin üretimi artırma siyasetini sürpriz olarak karşılamak gerekir'\n\nAydın Sezer, Kovid-19 salgınının da etkilediği dünya ekonomisindeki gidişat ve petrol piyasalarındaki gelişmeleri de OPEC+ mekanizması içindeki tartışmalar eşliğinde değerlendirdi. Petrol üretici ülkelerin zaten hissetmeye başladığı fiyat ve talep düşüşü bulunduğunu anımsatan Sezer, rakiplerinden çok daha ucuza petrol üreten ve rezervlerine güvenen Rusya ciddi enerji şirketleri ve bürokrasisiyle gidişatı öngöremeyecek düzeyde bir ülke değil. Sezer, Suudi Arabistan'ın Rusya yaşanan anlaşmazlığın ardından üretimi artırma siyasetini ise 'sürpriz' olarak karşılamak gerektiği görüşünde:\n\n“Dünya ekonomilerindeki gerileme başta uçak seferlerinin artık yapılmıyor olması, fosil kaynaklara yönelik talepte devam etmekte olan düşüş çerçevesinde petrol talebiyle ilgili de ciddi bir sıkıntılı süreç var. Bunu tüm petrol üreticisi ülkeler zaten hissetmeye başladılar. OPEC, Rusya’nın üyesi olmadığı ama çok yakın ilişkiler içerisinde özellikle üretim ve fiyatlama perspektifinde koordineli hareket ettiği bir yapı. OPEC’in düşen talebe istinaden üretimi de düşürme yönündeki çağrısı Rusya’dan olumsuz bir tepkiyle döndü. Dolayısıyla burada Suudi Arabistan’ın petrol fiyatlarının düşmesiyle ilgili fiyat seviyesini belli bir noktada tutmak gibi bir arzusu vardı. Rusya’yı buna ikna etmeye çalıştı. Fakat galiba Rusya şu şekilde değerlendirdi. Rusya zaten daralan talep sebebiyle petrol gelirindeki düşüşü göğüsleyen, buna yönelik olarak da ne yapılabileceğinin, aslında kendi iradesiyle yapabileceği pek bir şey yok ama bunun olumsuz sonuçlarını en azından nasıl bertaraf edeceğini düşünen bir konumdayken, OPEC’ten gelen tekrar üretimin düşürülmesi talebiyle açıkçası fiyatların arzulanan seviyede kalmasının kendisine kısa vadede ciddi bir ekonomik külfet getirecek olması net olsa da orta ve uzun vadede buradan da farklı bir strateji ve siyaset uygulayabileceğini düşündü. Ve bu talebi reddetti. Akabinde doğal olarak Suudi Arabistan üretim artışına geçti. Suudi Arabistan’ın OPEC içerisinde bir sarkaç üretici konumu vardır. Diğer üyeler kotalarının altında ürettiği zaman Suudi Arabistan takviye yapar. Ya da onlar fazla ürettikleri zaman da kendi üretimini kısarak genel OPEC kotasını kontrol ediyor. Fiyatların bu şekilde düşeceğini Rusya öngöremedi mi diye düşünülüyor. Suudi Arabistan’ın blöf yapmadığı ortaya çıktı. Rusya bunu öngöremedi gibisinden birtakım yorumlar okuyorum. Tam tersine Rusya şöyle bakıyor olaya. Üretim maliyetinin Rusya’da ortalama 16 dolar olduğunu düşünürsek, fiyatların hala 30-35 dolar seviyesinde devam ediyor olması hiç şüphesiz Rusya’ya ciddi bir gelir kaybına neden oluyor. Ama üstelik talebin daraldığı bir ortamda üretim maliyetini de satmıyor, bu arada bunun altını çizelim. Bunu 550 milyar dolarlık rezervleriyle karşılayabileceğini düşünüyor, bunun kısa vadeli bir olgu olduğunu düşünüyor. Ama bu esnada da dünya piyasalarında petrol üreten, ihraç eden ülkelerin üretim maliyetleriyle ilgili verilere bakıldığında mesela İngiltere’nin 52 dolar, ABD ve Norveç’in 36 dolar, Kanada 41 dolar, Kolombiya 35 dolar gibi rakamlar çerçevesinde asıl krizin o üreticileri vuracağını, onların üretim maliyetleriyle Pazar paylarını korumakta kısa vadede olsa büyük sıkıntılar yaratacağını ve özellikle de giderek dünya piyasalarında payı artan Amerika’nın kaya petrolüyle ilgili faaliyetlerine bir darbe vuracağını da düşünüyor. Okuduğum Rus kaynaklarından bu yönde bilgiler alıyorum ve genel olarak da katılıyorum. Yoksa Rusya petrol fiyatlarının düşüşünün bir blok olacağını öngöremeyecek düzeyde bir ülke değil. Çok ciddi bir enerji hem bürokrasisi hem işletmeleri var dünya çapında firmalardan bahsediyoruz. Dolayısıyla Rusya burada bir sıkıntı görmüyor. O nedenle de Suudi Arabistan’ın üretimi arttırma siyasetini sürpriz olarak karşılamalı diye düşünüyorum.”",
    "keywords": [
        "hususiyetleri",
        "mart",
        "bu",
        "yerine",
        "i̇dlibde",
        "noktalarının",
        "sezer",
        "gözlem",
        "ilgili",
        "rusya",
        "olarak",
        "olduğunu",
        "kalmadı",
        "bir",
        "ve",
        "da",
        "getirecek",
        "görevi",
        "mutabakatıyla",
        "türkiyenin"
    ],
    "meta_keywords": [
        "Erdoğan'dan İdlib açıklaması",
        "TSK'dan açıklama",
        "Suriye'de çatışma",
        "Rusya-Türkiye mutabakatı",
        "Gözlem noktaları",
        "İdlib mutabakatı"
    ],
    "publish_date": null,
    "summary": "'5 Mart mutabakatıyla İdlib'de gözlem noktalarının görevi yerine getirecek hususiyetleri kalmadı'Rusya Federasyonu ve Türkiye arasında uygulanamayan Eylül 2018 tarihli Soçi mutabakatı 5 Mart'taki Moskova zirvesinde ek mutabakatla pekiştirilmişken, gözler uygulamaya çevrildi.\nCumhurbaşkanı Erdoğan'ın Moskova'da 'ateşkes' olarak ilan ettiği mutabakat için 'geçici ateşkes' vurgusu yaparken, Savunma Bakanı Hulusi Akar da gözlem noktalarının yerlerinde kalacağını ve her an her şeye hazır olacaklarının altını çizmiş durumda.\nEk mutabakat ve bundan sonraki süreci bağımsız siyasetçi ve Medya Günlüğü yazarı Aydın Sezer ile konuştuk.\n‘Mutabakat Suriye ile doğrudan ateşkes anlamına gelmiyor’Aydın Sezer, 5 Mart mutabakatının İdlib'de tansiyonu düşürdüğünü belirtirken, içeriğinden ne anlaşılması meselesine iyi bakılması gerektiği görüşünde.\nFakat bu tansiyonun aslında neden ortaya çıktığı ve nasıl cereyan ettiği, daha doğrusu hangi taraflar arasında çatışmaların yaşandığına da bakmak lazım.\nZira Suriye mutabakata taraf değil, Birleşmiş Milletler hukuku çerçevesinde Rusya’nın da Suriye’yi temsil etmek gibi bir konumu ve yetkisi yok.\nOcak başına dönecek olursak, burada Suriye ordusunun hem ılımlı silahlı muhalefet hem terörist gruplar olarak tanımlayabileceğimiz militanlara yönelik faaliyetlerinin yoğun olduğunu biliyoruz.\nEğer ateşkes de bu çatışmadan bahsediliyorsa, bence böyle bir şey söz konusu değil.\nSon 5-6 günde sahada kaybedilen sınırlı sayıda da olsa ateşkesin de bununla alakalı olduğunu düşünüyorum.\nDolayısıyla 5 Mart muhtırasının 4. paragrafında açıkça belirtilen terörizmle mücadele konusu aynen geçerliliğini koruyor.\nDün akşam Rusya, Suriye’nin Moskova’daki Büyükelçisi katıldığı bir tv programında bu açıdan da Türkiye’yi bir anlamda suçlayarak ‘Teröristlere karşı sadece biz mücadele ediyoruz.\n(Burada alaycı bir ifade kullanıyor) Türkiye teröristlerle barışçı silahlı muhalefet arasındaki ayrımı yapmıyor, bizim müttefiklerimiz destek veriyor’ diyor.\nBu tavırlar ve anlayış çok önemli.\nUlusçu perspektiften konunun bu şekilde anlaşıldığını düşünüyorum, kişisel olarak ben de aynı görüşteyim.\"\n'Gözlem noktalarının yerine getirecekleri bir hususiyet kalmadı'Türkiye'de İdlib'de yaşananlara verilen tepkilerin şehitler üzerine yoğunlaştığını anımsatan Sezer, yeni kayıpların engellenmesinin çok olumlu olduğunu belirtti.\nAncak Rusya ve Suriye'nin defalarca İdlib'de çatışmasızlık bölgesinin statüsünün kalıcı olmadığını tekrarladığına dikkat çeken Sezer, artık 5 Mart sınırları ve statü üzerine konuşulması gerektiğini, Türkiye'nin gözlem noktalarının da görevlerini yerine getirecekleri bir işlevlerinin kalmadığını vurguladı.\nAma bu İdlib sahasındaki Soçi ve 5 Mart mutabakatlarıyla ilgili perspektif sunmuyor bize.\nBu statünün geçici olduğunu Rusya ve Esad defalarca açıkladı.\nSoçi’nin sınırlarıyla ilgili bir perspektif ya da bir tartışma konusu kalmadı artık.\nSoçi’ye atıfta bulunacaksak, 5 Mart mutabakatındaki temas hattı sınırlarını ve statüyü kabul ederek konuşmamız gerekiyor.\nEsad ordusu bölgesinde kalan ve çekilmeyeceğimizi ifade ettiğimiz gözetleme kuleleriyle ilgili görüşümüz, pozisyonumuz ne anlama gelirse gelsin, o görevi yerine getirecek bir hususiyet kalmadı bölgede.\nBazı haklı ve meşru gerekçelerini kenara koyarak söylüyorum; Türkiye’nin İdlib politikasıyla ilgili perspektifi Soçi ve İdlib üzerinden mantıksal bir perspektife oturtması mümkün değil.\nTürkiye'nin İdlib'deki varlığının Afrin ve Fırat'ın doğusundakilerden farklı gerekçelendirilmiş olunmasına dikkat çeken Sezer, bunun Rusya ve İran ile varılmış mutabakatlar ve Esad'ın da onayına dayandığını, amacın da 'barışı ve ateşkesi korumak' olduğunu anımsattı.\nSözü edilen ateşkesin teröristleri kapsamadığını belirten Sezer, böylesine bir mutabakatla Türkiye'nin sahada bulunurken NATO'dan destek talep etmesinin de mantıklı bir temeli olmadığını vurguladı.\nBaşından beri hata olduğunu belirttiğim bir perspektifle söylüyorum; bizim İdlib’deki pozisyonumuz Rusya ve İran ile varılan mutabakat sonucu Esad’ın da onayıyla sahaya konumlanmış bir vaziyette.\nBizim böylesine bir görevle böylesine bir mutabakatla sahada bulunmamız karşısında NATO’dan destek talep ediyor olmamızı mantıksal bir temele oturtamıyorum.\nŞu söylenebilir; ‘o zaman bu yükümlülüğünden feragat et, zaten Rusya da bunu söylüyor, çek Türk askerlerini bölgeden.\nEğer o da bu mutabakat perspektifinden bakacak olsa, eski bir büyükelçi olduğu için böyle laflar etmemesi gerekiyor, normal mantık sınırları içerisinde.\nJeffrey, ‘Türkiye’nin Rusya karşısında elini güçlendirecek doneler’ verdi.\nBaşka hiçbir şey veremedikleri için sözlü bazda destek olduğunu Türk kamuoyuna ve Türkiye’deki siyaset yapıcılara sempati doğurtacak hareketler verdiğini zannediyor, son derece yanlış ve tehlikeli.\nÇünkü Astana sürecinde yaklaşık 3 seneden beri ortağımız olan bir Rusya ve bir İran var.\nBiz bu ortaklıktan zaten sıkıldıysak ya da Türkiye’nin çıkarlarına hizmet etmeyen bir hal aldığını düşünüyorsak, bunun kararını Türkiye verir.\nBuna eğer 'hesaplanarak' karar verildiyse, son derece yanlış bir 'zamanlama' olduğunu anlatan Sezer, nitekim durumun Avrupa'da da 'şantaj' olarak algılandığına işaret etti.\nSivillerle ilgili Avrupa ve Yunanistan'ın da eleştirilebileceğini söyleyen Sezer, ancak Türkiye'nin de olup bitenlerde sorumluluğunun bulunduğunu anımsattı.\nBu şartlarda Suriye’de yapılacak her türlü seçimi adeta Esad’ın kazanması için Türkiye’nin gerekli altyapıyı sağlamakta olduğu gibi yorumlayabileceğimiz farklı bir görüş de öne sürülebilir.\nDolayısıyla hasbelkader Yunan sınırına ulaşmış 30-40 kişilik bir kafilenin sınırda Yunan askerinin tavrıyla karşılaşmasını başka bir perspektifte değerlendirmemiz gerekiyor.\n100 küsur bini aşan bir grubun sınır kapısına yığılması boyutunu da ‘basit ve samimi’ bir iltica ya da göç hareketi olmadığına bakmak gerek.\nTürkiye’nin çıkarlarıyla ilgili konularda analiz yaparken önce muhatapların Türkiye ile ilgili ne söylediklerine tüm detayıyla öğrenmeye çalışıyorum.\nBu Rusya, İran ya da Avrupa için de böyle.\nO görüntülerde bizim de kendi payımıza düşen bir sorumluluk olduğunu vurgulayayım.\nOPEC, Rusya’nın üyesi olmadığı ama çok yakın ilişkiler içerisinde özellikle üretim ve fiyatlama perspektifinde koordineli hareket ettiği bir yapı.\nDolayısıyla burada Suudi Arabistan’ın petrol fiyatlarının düşmesiyle ilgili fiyat seviyesini belli bir noktada tutmak gibi bir arzusu vardı.\nVe bu talebi reddetti.\nYa da onlar fazla ürettikleri zaman da kendi üretimini kısarak genel OPEC kotasını kontrol ediyor.\nÜretim maliyetinin Rusya’da ortalama 16 dolar olduğunu düşünürsek, fiyatların hala 30-35 dolar seviyesinde devam ediyor olması hiç şüphesiz Rusya’ya ciddi bir gelir kaybına neden oluyor.\nAma üstelik talebin daraldığı bir ortamda üretim maliyetini de satmıyor, bu arada bunun altını çizelim.\nBunu 550 milyar dolarlık rezervleriyle karşılayabileceğini düşünüyor, bunun kısa vadeli bir olgu olduğunu düşünüyor.\nOkuduğum Rus kaynaklarından bu yönde bilgiler alıyorum ve genel olarak da katılıyorum.\nYoksa Rusya petrol fiyatlarının düşüşünün bir blok olacağını öngöremeyecek düzeyde bir ülke değil.\nDolayısıyla Rusya burada bir sıkıntı görmüyor.",
    "article_html": "",
    "meta_description": "Aydın Sezer'e göre, İdlib'de gerilimin düşmesi olumlu; Şam için terörle mücadele geçerliyken, gözlem noktalarının görevi yerine getirecek hususiyetleri kalmadı. TSK'nın...",
    "meta_lang": "tr"
}