{
    "article_id": "d99586efe5964bc2370f49797e611ad4.1590265893.3192434",
    "title": "'Türkiye, Doğu Akdeniz'de 'yalnız kurt' politikası yerine işbirliğine yönelmeli'",
    "authors": [
        "Ceyda Karan. Sputnik Türkiye",
        "Ceyda Karan"
    ],
    "canonical_link": "https://tr.sputniknews.com/ceyda_karan_eksen/202005211042102027-turkiye-dogu-akdenizde-yalniz-kurt-politikasi-yerine-isbirligine-yonelmeli/",
    "url": "https://tr.sputniknews.com/ceyda_karan_eksen/202005211042102027-turkiye-dogu-akdenizde-yalniz-kurt-politikasi-yerine-isbirligine-yonelmeli/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "movies": [],
    "text": "'Türkiye, Doğu Akdeniz'de 'yalnız kurt' politikası yerine işbirliğine yönelmeli'\n\nDünya çapında koronavirüs pandemisi sonrası 'normalleşme' süreci başlarken, uluslararası politikanın başlıkları da hareketleniyor. Türk dış politikası açısından son dönemlerin gözde meselesi Doğu Akdeniz, Libya'daki gelişmeler üzerinden yeniden gündemde. Türkiye'nin Libya'da desteklediği Trablus'taki Sarraj hükümeti, Ankara'nın yaptığı anlaşmanın uzandığı hat olan Libya'nın doğusunda hakim olan Hafter güçleri karşısında başkent civarlarında önemli kazanımlar elde etti. Ankara ile Hafter arasında söz dalaşı devam ederken, AB ve Yunanistan'ın Doğu Akdeniz'deki girişimleri devam ediyor. Bu koşullarda Türkiye'nin Libya'daki Sarraj hükümetiyle anlaşmasının benzerini İsrail ile yapabileceği konuşulurken, Doğu Akdeniz/Libya stratejisinin mimarı gösterilen komutan Cihat Yaycı'nın görevden alınması da tartışmalara eklendi.\n\nDoğu Akdeniz ve enerji kaynaklarının önemi nedir? Değerlendirilebilmesi nasıl fizibil olabilir? Türkiye'nin nasıl bir siyasi çizgi izlemesi gerekir? Son gelişmeler eşliğinde Doğu Akdeniz politikalarını Medya Günlüğü yazarı ve bağımsız siyasetçi Aydın Sezer ile konuştuk.\n\n'Rumlar arama ve sondaj ruhsatları vermese Türkiye için tali konu olacaktı'\n\nAydın Sezer'e göre Türkiye'nin Doğu Akdeniz'e olan ilgisi Güney Kıbrıs Rum Cumhuriyeti'nin adanın güneyindeki parseller için enerji şirketlerine arama ve sondaj ruhsatları vermesiyle başladı. Aksi halde Doğu Akdeniz'in Ankara açısından tali konu olacağını söyleyen Sezer, olup bitenlerin de ancak 2003'te Mısır'ın Rumlarla MEB ilanıyla fark edilmeye başlandığını söyledi. 2007-8'den itibarın başlatılan aramaların ilk başlarda ekonomik mantığının bulunduğunu anlatan Sezer, ancak süreç içinde petrol fiyatlarındaki düşüşe paralel olarak İsrail gibi ülkelerin meseleyi daha ziyade 'iç tüketime' çevirdiklerini anımsattı:\n\n“Güney Kıbrıs Rum Cumhuriyeti eğer adanın güneyinde parseller ilan edip enerji şirketlerine arama ve sondaj ruhsatları vermeseydi, Doğu Akdeniz konusu bizim açımızdan ikinci planda kalacak olan bir konuydu. Türk dış politikasında özellikle 2003’te Mısır’ın Güney Kıbrıs ile yaptığı münhasır ekonomik bölge sınırlarını belirleme anlaşması ve akabinde bölgeyi ilan etmesinden sonra biz bölgede ne olup bittiğini fark etmeye ve ilgilenmeye başladık. 2000’lerin başında hala biz Ege ile, 90’ların ortasından itibaren Kardak ve karasularının uzunluğuyla ilgiliydik. Türk dış politikasını yönlendiren ve politika yapıcıların uyanmasına neden olan Güney Kıbrıs Rum Cumhuriyeti’nden geldi. 2007-08’den itibaren bölgedeki hidrokarbon yataklarına yönelik aramaların o zamanki enerji fiyatları göz önüne alındığında bir mantığı vardı. Özellikle iktisadi açıdan fizibil olmasıyla ilgili de bir mantığı vardı. Başta İsrail olmak üzere bölge ülkelerinin tümünün de enerji ihtiyaçları vardı. O süreçte zamanlama son derece doğruydu. Hem Kıbrıs hem İsrail hatta Mısır açısından. Ancak süreç içerisinde petrol fiyatlarındaki düşüşe paralel olarak enerjinin çıkartılması ve dünya piyasalarına sunulmasıyla ilgili maliyetlerin mevcut fiyatlarla kıyaslanamayacağı, bunun dünya piyasalarına satışının pek gerçekleşmeyeceği anlaşılmaya başladı. O nedenle de başta İsrail çıkarttıkları doğalgazı kendi iç kullanımları ve cüzi miktarını Ürdün için kullanmaya başladılar.\"\n\n'Türkiye'nin enerji perspektifiyle hak iddiası enerji fiyatları düşerken başladı, üzerine pandeminin etkisi geldi'\n\nSezer, Türkiye'nin ise Doğu Akdeniz'de enerji perspektifiyle hak iddiasında bulunmasının petrol fiyatları düşerken başladığını anımsattı. Türkiye'nin Doğu Akdeniz'de sadece Kıbrıs adası civarında değil Doğu Akdeniz'in tamamında Yunanistan'ın maksimalist yaklaşımına karşı kendi tezlerini gündeme taşıdığını belirten Sezer, korona öncesinde bile düşük olan enerji maliyetlerine pandeminin de etkisinin eklenmesiyle durumun değiştiğini vurguladı:\n\n'Doğu Akdeniz'in önemi salt enerji boyutuna indirgenemez ancak önceliği kaçınılmaz, bu işin maliyeti de var'\n\n\"Burada önemli olan nokta şu. Petrol fiyatları düşerken enerji perspektifiyle Doğu Akdeniz’de hak iddiasında bulunmaya başladık. Enerji yatakları kuşkusuz Türk dış politikasını bu anlamda kışkırtan bir etki yaptı. Ama biz onun da ötesinde sadece Kıbrıs civarında değil Doğu Akdeniz’in tamamındaki Yunanistan’ın maksimalist yaklaşımına yönelik olarak kendi tezlerimizi ve konumumuzu gündeme getirdik. Dünya petrol fiyatları 45 dolarlar seviyesindeyken, yani korona öncesi dönemde bile Akdeniz’den çıkartılacak enerjinin maliyeti ve ister boru hattı ister LNG olarak satışının rekabetçi olmadığını biliyorduk. Kaldı ki Kovid ile birlikte petroldeki talep düşüklüğü ve fiyatların da düşmesiyle bu konu artık hiçbir şekilde gündemde öncelik arz etmeyen bir konu haline geldi. Koronadan sonra petrol fiyatları yükselmeye başladıktan sonra bu işlere tekrar dönülecek. Ama teknik uzmanlara göre, petrol fiyatlarının varil başında 100 dolar seviyesine çıkması durumunda Doğu Akdeniz enerji kaynaklarının fizibil olacağı ve dünya pazarlarında rekabet edebilecek konuma geleceği söyleniyor.\"\n\nDoğu Akdeniz'in öneminin salt enerji boyutuna indirgemek istemediğini ancak önceliklerinin de kaçınılmaz olduğunu kaydeden Sezer, enerji dünyasındaki duruma işaret etti. Bölgedeki şirketlerinin hiç birisinin bölge ülkelerine ait olmadığını anımsatan Sezer, petrol yahut doğalgaz bulunabileceğini, sondaj yapılabileceğini, rezerv saptanabileceğini ancak hemen ardından yatırım gerektiğini ve bırakalım ülkeleri firmaların bile tek başlarına bu pahalı işlere girişemeyeceğinin altını çizdi. Türkiye'nin ise bu işlere TPAO ile girişmekle kalmadığını, yabancı şirketlerin bile şu koşullarda gitmek istemediği alanlara girdiğini anlatan Sezer, bu yaşananlar üzerine geliştirilen söylemlerin ticari açıdan gerçekçi olmadığı ancak 'iç tüketime yönelik' olduğunu dile getirdi:\n\n“Doğu Akdeniz’in önemini salt enerji boyutuna indirgemek istemiyorum. Ancak enerji yatakları konusu da son derece öncelikli ve önemli bir konu. Burada bizim dış politika yapıcılarının ihmal ettiği ya da belki de bilinçli olarak dikkate almadıkları husus şu. Doğu Akdeniz’de enerji yatırımı yapan şirketlerin hiçbirisi bölge ülkelerine ait değil. İsrail, Mısır, Kıbrıs ya da Lübnan firmaları çok küçük payları olabilir. Ne arama ne sondaj ne çıkartma faaliyetlerine soyunuyorlar. Bu iş uluslararası petrol şirketlerinin büyük sermaye gerektiren ama sermayeden öte çıkacak enerjinin petrol veya doğalgazın, daha başlangıçtan satımıyla ilgili yani bu işin pazarlamasıyla ilgili boyutları garanti, güvence altına aldığı bir süreç. Petrol ya da doğalgaz bulabilirsiniz, sondaj yapabilirsiniz, rezerv saptayabilirsiniz. Hatta rezervin hukuki ve ticari açıdan fizibil olduğunu da ispatlayabilirsiniz (ticari rezerv ile bulunan rezerv arasında hem anlam hem miktar olarak dağlar kadar fark var). Bunu bulduktan sonra yatırım gerekiyor. O noktada hiçbir ülke hiçbir büyük şirket tek başına bu işe soyunacak durumda değil. EXXON ile Katar gidiyor, TOTAL ile bir başkası gidiyor. Türkiye bütün bu operasyonu a’dan z’ye TPAO yani bir kamu şirketi üzerinden ve hatta bunun çıkartılması dahil olmak üzere bence çok garip ve çağa uygun olmayan bir arama ve sondaj faaliyeti yapıyor. Bunu siyasi ya da politik mülahazalarla bir anlamda kısas anlamında değerlendirmek mümkün. Ama bunu abartmamak gerekiyor. Bu sektöre bunca yatırımı yapıp dünyanın her tarafında bugün arama ve sondaj gemileri kiralanarak bu işler yapıldığı halde özellikle de bulunduktan sonra yatırımcı arandığı halde bizim bunlara yönelik yatırımlar yapıyor olmamız durumu vardı. Bu gemilerde yabancı personelin çalıştırıldığını, çok büyük maliyetler olduğunu hatta sondajları Türkiye’de analizinin yapılıp yapılmadığı bile tartışma konusu, bunu dünyada yapan 3-5 tane ABD şirketi var. Datanın yurtdışına götürülüp paylaşılması riski de var. Türkiye’nin bu konudaki son güncel durumunu bilmiyorum. Ama kişisel olarak sanmıyorum. Dolayısıyla böyle bir iş zaten fizibil değil. Kıbrıs’ın batısında ya da doğusunda TPAO buldu, ticari açıdan da anlamlı bir rezerv olduğunu varsayalım. Bunun Türkiye’ye getirilmesi, maliyeti meselesi var. Bunun en basitinden TANAP ile, bir TürkAkım ile hatta bir LNG ile kıyasladığımızda bu fizibil olacak mı? Bunu yapmaya gerek olacak mı olmayacak mı? Bu bir tarafa TPAO Libya açıklarında, Girit güneyinde, bazı Afrika ülkelerinde arayışlarda bulunmaya çalışıyor. Bu işin maliyetli yönü. Yabancı şirketlerin gerek görmediği ya da bu ortamda gitmek istemediği alanlarda Türkiye’nin böyle faaliyetler yapıyor olmasının mantığını algılamakta güçlük çekiyorum. Bunu sadece ticari açıdan söylüyorum. Albayrak yakında petrol bulup, ‘Ödemeler dengesini kapatacağız Doğu Akdeniz’de’ gibi mesajlar veriyor. Ama bu mesajlar tamamen iç tüketime yönelik ve realist, gerçekçi bir hedef öngörmüyor. Sadece öylesine söylenmiş bir ifade.”\n\n'Türkiye kendi fırsat penceresini görmek yerine tehditlere odaklı yaklaşım sergiliyor'\n\nSezer, Türkiye'nin jeostratejik konum açısında, Avrupa'ya giden hatlar üzerinde bulunmak ve en büyük tüketici pazarlarından birisi olarak bütün enerji şirketlerinin göz diktiği bir ülke olduğunu anımsatırken kendi fırsat penceresini görmek yerine tehditlere odaklı yaklaşım sergilediği görüşünde. Türkiye'nin KKTC'yi korumak söylemini kullanırken, aslında yaklaşımıyla BM'nin Kıbrıslı Türkleri eşit siyasi toplum olarak gördüğüne ve enerji kaynaklarındaki yarı yarıya haklarını ilkesel olarak tanıdığının dikkatten kaçırdığını söyleyen Sezer, bölgede önleyici ve engelleyici faaliyetlerin aynı zamanda Kıbrıslı Türklere de zarar verdiğini kaydetti:\n\n“Doğu Akdeniz’deki tüm enerji şirketlerinin faaliyetlerinden de görüleceği üzere bu kolektif bir çaba, bir ortaklık. Özellikle teknoloji ve yatırım bağlamında önem arz eden bir konu. Çünkü bunun teknolojisi de çok önemli. Deniz dibinin kaç metre dibinden doğalgaz çıkartılması bekleniyor. Böyle bir noktada Türkiye, Doğu Akdeniz politikasını oluştururken herhalde bir SWOT Analizi, güçlü-zayıf yönler, fırsatlar gibi. Burada tehditlere odaklı bir yaklaşım sergilenmeye başladı. Özellikle de zayıf yönler ve tehditler bağlamında o tablo dolduruldu. Oysa burası bir fırsat penceresi Türkiye açısından. Çünkü Türkiye sahip olduğu jeostratejik konuma istinaden Avrupa’ya giden doğalgaz ve petrol boru hatları üzerinde olmasıyla ve daha önemlisi bölgenin en büyük tüketicisi ve pazarı en büyük olan bir ülke olması nedeniyle bütün bu petrol ve enerji şirketlerini gözlerini diktiği ve işbirliği kolladığı bir ülke konumunda. Onlar da biliyorlar ki Doğu Akdeniz’de, Afrodit’te veya İsrail’in Leviathan’ında çıkan gazın LNG’leştirilip Çin’de satılması da bir hayal, EastMed ile Avrupa’ya götürülüp Rus gazıyla rekabet ettirilmesi de bir hayal. Burada kilit ülke Türkiye. Bu noktayı hiçbir şekilde ön plana çıkartıp, pazarını ve işbirliği olanaklarını açacak şekilde bir tavır sergilemiyor. Özellikle Güney Kıbrıs Rum Yönetimi’nin ve adanın güneyindeki faaliyetlere yönelik aldığı önleyici, engelleyici ya da arama sondaj faaliyetleriyle aslında Güney Kıbrıs Rum Yönetimi’nden çok orada yatırım yapan çok uluslu petrol ve enerji şirketlerine zarar veriyor. Bunlar Kıbrıs Rum Yönetimi olarak bölgede Kuzey Kıbrıs Türk toplumunun haklarını gasp eden bir perspektifte göründüğü için bunu böyle yapıyoruz, bunun mantığı da doğru olabilir. Öte taraftan o kaynakların yarısının Birleşmiş Milletler hukuku temelinde Kıbrıs Türklerine ait olduğu tezinin üzerine gitmiyor. Bizim resmi politikamız yarısı Türklere aittir idi. BM Güvenlik Konseyi’nin Kıbrıs Türk toplumunu eşit siyasi toplum olarak gördüğüne yönelik resmen kararı var. Burada bu perspektiften gidilmesi durumunda bölge ülkelerinin Türkiye ile işbirliğine yönelik çabaları, arzuları çok daha kolay bir şekilde sonuçlandıracak. Kıbrıs sorunu da bugünkü resmi politikamız çerçevesinde çok kolay bir şekilde çözülecektir. Son dönemlerde şunu karıştırmaya başladık. Bizim bir resmi politikamız bir de farklı siyasi partilerin gündeme getirdiği Kıbrıs Türktür, Türkiye’ye bağlansın, bağımsız olsun gibi çeşitli perspektifler var. Bunların hepsinin bir arada tartışılıyor olması son derece normal ve sağlıklı. Ama Kıbrıs’ı Türkiye’ye bağlayacak ya da Kuzey Kıbrıs’ın bağımsız bir devlet olarak kalacağına yönelik bir politikayı bugün gütmeye kalkarsanız, masada yer ararken bunu yaparsanız bu çelişki oluyor. Her politikanın, her stratejinin kendine göre alt stratejisinin olması gerekiyor.\"\n\n‘Libya ve Doğu Akdeniz’de ‘yalnız kurt’ politikası ile başarılı olunamaz, TPAO 1980-90'larda Mısır'da aramalar yaptı’\n\nAydın Sezer Rum Yönetimi ile gerilim sürerken Libya'nın da işin içine girdiğini belirtirken, bu ülkenin Alman şirketlerinden Rus şirketlerine herkesin yıllardır müdahil olduğu bir alan olduğunu anımsattı. TPAO'nun burada oyun kurucu devletlerin yanında olabileceğini söylerken, bu faaliyetlerin yeni de olmadığını 1980-90'larda TPAO'nun Mısır'da aramalar yaptığını kaydeden Sezer, bugün Libya ile çizilen sınırın ise Hafter'in bölgesinde olduğuna işaret etti. Libya'da Prof. Serhat Güvenç'e atıfla 'yalnız kurt' politikasıyla bir yere varmanın mümkün olmadığını belirten Sezer, bunun yerine yapıcı ve fırsatlara odaklı bir yol tutulması gerektiğini kaydetti:\n\n\"Durum böyleyken Libya konusu da işin içine girdi. Libya Doğu Akdeniz’den farklı olarak enerji kaynakları açısından son derece gelişmiş. Bu konuda dünyanın tüm enerji şirketlerini zamanında çekmiş hala da ilgisini çeken hala anlaşmalar yapan, Gazpromu'ndan Alman şirketlerine kadar herkesin göz diktiği bir saha. Türkiye burada mevcut gemileriyle bir şeyler yapma isteğindeyse, gücünü bu enerji şirketleriyle bir şekilde ortaklaşa ya da bir ortaklık çerçevesinde harekete geçirebilir. Son tahlilde o şirketler de gemi kiralayacaklar. TPAO burada oyun kurucu devlerin yanında yer alabilir. Bunu TPAO daha önce bunu yaptı. 80-90’larda Mısır’da petrol bile aradı. Son dönemde yapılan her eylemi sanki Türkiye Cumhuriyeti’nde bu tip faaliyetler yeni yapılıyormuş ya da henüz keşfetmiş gibi algılıyor ya da algılatılmaya çalışıyorlar. Libya açıklarında girişilecek faaliyetlerde sahadaki lokasyonu bilmiyorum. Libya anlaşmasında çizdiğimiz sınır aslında Hafter güçlerinin kontrolü altındaki kara parçasının uzantısı şeklinde. Orada da bir soru işareti var. Libya’da da Doğu Akdeniz’de de Serhat Güvenç hocanın tabiriyle yalnız kurt politikasını oynayarak mevcut iktisadi ve askeri yapımızla, bizim bir yere varmamız mümkün değil. Sadece iç politika malzemesi ve ‘şovenizm’ üretilir. Buradan başka bir şey çıkmaz. Dolayısıyla daha yapıcı, daha fırsatlara odaklı Türkiye’nin konumunu daha net ortaya koyan ve sadece ülkeleri değil şirketleri de buna bir anlamda teşvik eden dahası mecbur eden yaklaşımlar sergilenmesinin doğru olacağını düşünüyorum.”\n\n'İsrail çok önceden bu işin Türkiyesiz olmayacağını anladı, ama Kıbrıslı Rumlar, Yunanistan ve Mısır'la girişimi geri çevirmek mümkün değil'\n\nSon dönemde İsrail'in Türkiye ile anlaşmaya hazır olduğu yolundaki iddiaları da değerlendiren Sezer, İsrail tarafının enerji aramalarına başladığı andan itibarın bu işin Türkiyesiz olmayacağını idrak ettiğini ancak Ankara'nın siyasi sebeplerle bu meseleyi geri plana attığını kaydetti. Enerji çıkartma meselesinin siyasetin ötesinde matematik ve mantık işi olduğunu belirtirken, İsrail'in meseleyi Türkiye’den çok daha iyi bilen, anlayan ve takdir eden bir ülke olarak siyaseten çıkmaza girdiği Türkiye yerine Rum Yönetimi, Yunanistan ve Mısır'a yöneldiğini ve MEB anlaşmaları imzaladığını belirten Sezer, bunun geriye çevrilmesinin mümkün görünmediğini vurguladı:\n\n“İsrail konusu gündeme gelince Mavi Akım Rus doğalgazı projesinden konuyu almak isterim, 95’lerden... Çok uzun süre tartışmalar yapıldı. Mavi Akım’ın bir kolunun İsrail’e uzatılması projelendirildi bile. Bu konuda da çalışma ve çabalar vardı. Gerek Rusya’nın pozisyonu ve konumu gerekse Refah Yolu hükümetinin o dönemki yaklaşımıyla bunlar geliştirilemedi. İsrail Doğu Akdeniz’de enerji kaynaklarıyla ilgili arama faaliyetlerine başladığı andan itibaren bu işin Türkiyesiz olmayacağını anlayan bilen ve bu yönde politikalar geliştirmeye çalışan bir seyir izledi. Özellikle Tamar’da doğalgaz bulunmasından sonra Leviathan’da da doğalgaz rezervlerinin zengin olduğu anlaşılmasıyla birlikte novel enerji yatırımcı arama sürecinde bu doğalgazın boru hattıyla bağlanmasının en fizibil yol olduğunu gördüğü anladı ve buna yatırımcı aramak üzere aralarında HSBC’nin olduğu bankaları görevlendirdi. Fakat petrol fiyatlarındaki düşüşe paralel olarak Leviathan sahası 2010’ların başında işletmeci, yatırımcı ya da teknoloji bulma konusunda sıkıntıyla karşılaştı. Bizim meşhur Davos süreci de bu döneme denk geliyor, Ocak 2009. Dolayısıyla İsrail ile bizim bir ilişkilerde yaşanan gerginlik enerji alanındaki işbirliği projesini de ikinci plana atıldı. Eğer her şey düzgün gidiyor olsaydı, eminim Leviathan’dan hatta gelirken Afrofit’ten de gazı toplayarak Türkiye’ye 500 km’lik bor hattıyla gaz gelmesi belki de Kıbrıs sorunun çözümünde de elini güçlendirecek sonuca ulaştıracaktı. Bütün bunlar olmadı ancak petrol fiyatlarının düşüşüyle birlikte Leviathan’ın da fizibilitesi kaybolmaya başladığında İsrail bunu tekrar Türkiye perspektifiyle gündeme getirdi. Hatta Gazprom ve Rusya perspektifini ekleyerek tekrar gündeme getirdi. Mavi Marmara ile anlaşma sürecinden hemen sonra bu konu tekrar gündeme getirildi. İsrail Enerji Bakanı Türkiye’ye geldi. ‘Türkiye fırsatlara odaklanmalı’ dediğimiz noktada bunu Türkiye’den çok daha iyi bilen, anlayan ve takdir eden ülkenin İsrail olduğunu net olarak söyleyebiliriz, iktisadi anlamda söylüyorum. Bu siyasetin ötesinde enerji çıkartma işi bir matematik işi, bir karlılık işi. 2009 Davos’dan sonra İsrail, Türkiye ile olan ilişkilerini gözden geçirerek Güney Kıbrıs ile münhasır ekonomik bölge anlaşması imzaladı. Bu anlaşmayla birlikte Kıbrıs, Lübnan ve Mısır ile daha önce yapmış olduğu anlaşmalarla bu halkayı aslında tamamen kapatmış oldu. Bu tartışılacak bir konu değil.\"\n\n'Türkiye ve İsrail böyle bir anlaşmayı istese bile Güney Kıbrıs ve Mısır sahalarını bypas ederek yapmaları mümkün değil'\n\nTürkiye'nin Libya’ya yönelik kıta sahanlığını belirleyen dış sınır anlaşmasının benzerinin İsrail ile de yapılabileceğine yönelik savlar bulunduğunu belirten Aydın Sezer, bunun teknik, coğrafi, jeolojik, hukuki ve siyasi olarak hiçbir açıdan mümkün olmayan bir perspektif olduğunu söyledi. Sezer'e göre, Türkiye ve İsrail böylesi bir anlaşmayı isteseler bile, Güney Kıbrıs ya da Kıbrıs adasını ve Mısır sahalarının bir bölümünü bypas ederek yapmaları mümkün değil. Sezer, bugün İsrail'in de Mısır'ın da Türkiye'ye yönelik bir sınır anlaşmasıyla ilgili bir arayışının bulunmadığını belirtirken Türkiye'nin böylesi bir pencere açma girişiminin ise reddedilmeyeceği görüşünde:\n\n\"Bizim bugün Libya’ya yönelik olarak kıta sahanlığını belirleyen dış sınır anlaşmasının benzerinin İsrail ile de yapılabileceğine yönelik savlar var. Yaycı da Libya’da olduğu gibi İsrail anlaşmasının da yapılması gerektiğini belirtiyor. Mimarlarından biri olduğunu da söylememiz lazım. Ama bu teknik, coğrafi, jeolojik, hukuki ve siyasi olarak hiçbir açıdan mümkün olmayan bir perspektif, bir hayal. Eğer Türkiye ve İsrail bu anlaşmaya taraf olsa bile, isteseler bile, Güney Kıbrıs ya da Kıbrıs adasını ve Mısır sahalarının bir bölümünü bypass ederek Türkiye ile böyle bir anlaşma yapılması hukuki bağlamda teknik olarak mümkün değil. Zaten İsrail de böyle bir şeye hiçbir zaman yeşil ışık yakmadı. İsrail’in Türkiye’ye yönelik enerji işbirliği arayışının arkasındaki evveliyatı olan eski konular. Bir sınır anlaşmasıyla ilgili arayışla ilgili bir boyut olduğunu peşinen reddedelim. Türkiye Cumhuriyeti Dışişleri Bakanlığının bu konudaki görevlisi 2.5 ay önce Washington’da bunu söyledi. Bu bizim resmi politikamızda olan bir şey de değil. Bu bazı think tank'lerin ve Yaycı’nın görüşlerini paylaşan çevrelerin bir ‘arzusu’, bir hayali. Adımdan emin olduğum gibi Türkiye ile İsrail arasında Rodos’un üzerinden bypass edilerek çapraz çizilecek bir münhasır ekonomik bölge sınırı anlaşmasına imkan tanımıyorum. Eğer bunun olası olduğu düşünülüyorsa, haritayı tam 180 derece çevirirseniz Suriye ile Mısır’ı da bu anlaşmayı yapacak kadar birbirine kıyılardan bağlayabilirsiniz, bu da mümkün olabilir. Hem Mısır hem İsrail’de Türkiye’ye yönelik bir işbirliği ya da diplomatik ilişkilerin tekrar eski seviyesine çıkartılma arzusu olduğuna yönelik iç kamuoyunda bir algı yaratma çabası var. Burada ne İsrail ne Mısır Türkiye ile olan ilişkilerinin bu seviyeye gelmesi konusunda adım atan taraf değil. Haklı haksız meselesinden öte bu Türkiye Cumhuriyeti devletinin kendi siyasi iradesiyle biri Sisi esprisiyle, birinde de Filistin esprisiyle, arka planda bir yerde ideolojik dış politika temelli bir yaklaşımla ‘Bizim kararımız, bizim tasarrufumuz, bizim tercihimizdi. Eğer biz bu görüşlerde revizyona bir yenilenmeye ya da yeni bir pencere açmaya yelteniyorsak İsrail de Mısır da bizimle işbirliğini kesinlikle reddetmezler. Ama bu onlardan gelen bir ışık değil bizden oraya gitmesi gereken bir sinyal.”\n\n'Yunanistan da Türkiye de iç kamuoylarına yönelik maksimalist tezlerden vazgeçerek fırsat ve işbirliği odaklı anlayışa girmeli'\n\nTürkiye'nin Ege ile Akdeniz'i siyasi, diplomatik ve hukuki bağlamda ayıramayacağını, her iki denizde de aynı muhatapla, Yunanistan'la karşı karşıya olduğunu anımsatan Sezer, meselenin de Ege-Akdeniz ayrımı değil Kıbrıs, İsrail, Mısır, Lübnan gibi egemen devletlerin sınırlarıyla ilgili olduğunu belirtti. Sezer, Yunanistan'ın da Türkiye'nin de iç kamuoylarına yönelik maksimalist tezlerden vazgeçerek fırsat ve işbirliği odaklı anlayışa girmelerinin önemine atıf yaptı. Bu konuda arayışların eski olduğu ve İsmail Cem döneminde yapılan açılımlara dikkat çeken Sezer, aslında Türk dış politikasında bu açıdan yeni hiçbir şey olmadığı, ancak böyle bir algı yaratıldığına dikkat çekti:\n\n“Türkiye’nin Ege ile Akdeniz’i politik, diplomatik ve hukuki bağlamda ayırdığını düşünmüyorum. Ayırabileceğini de düşünmüyorum. Çünkü her iki denizde de muhatap Yunanistan olduğu müddetçe Girit, Rodos ya da etrafındaki adaların Yunanistan’a göre Akdeniz’de bize göre Ege’de olup olmaması tartışması da bir tarafa olay bir bütünlük arz ediyor. Bu aslında sadece Ege-Akdeniz ayrımı meselesinde değil Kıbrıs, İsrail, Mısır, Lübnan gibi egemen devletlerin sınırlarından bahsediyoruz, oradaki ayrımlarda bile şirketler kolektif bir çabayla bölgenin enerjisini toptan değerlendirmek üzere işbirliği ve arayış içerisindeler. Türkiye ve Yunanistan kendi arasında Ege ile Akdeniz’in sınırını belirleyerek devam edip etmemesinin de bir esprisi yok. Yunanistan ile ilişkilerde bütüncül bir politika izlemek gerekiyor. Çok garip, Türkiye-Yunanistan ilişkileri 50 yıldır Ege ve Kıbrıs sorunuyla ‘zehirlenmiş’ olmasına rağmen ikim ülke arasındaki farklı sahalarda işbirliği olanaklarının araştırılması da aynı şekilde devam ediyor. Son günlerde turizm konusunda Kovid sonrası adalarla ilgili ne yapılabilir tartışmaları var. Yunanistan’ın da kendi iç kamuoyuna yönelik maksimalist tezlerinden, Türkiye’nin de maksimalist tezlerinden vazgeçerek, yani bunu iç politika malzemesi yapmaktan ve kamuoyunu bu yönde konumlandırmaktan vazgeçerek daha fırsat ve işbirliği odaklı bir arayışa girmeleri her iki ülke açısından da çok önemli. Çünkü bu bölgelerde çıkacak enerjinin Türkiye’den sonra gideceği ikinci ülke de Yunanistan. Yani Yunanistan ve Türkiye’nin çıkarlarına hizmet edecek bir perspektif geliştirilmesi gerekiyor. Bu da zaten bizim 30 yıl önceden söylediğimiz tüm deniz alanlarının ortak işletilmesine yönelik bir perspektif bu, Türk önerisidir ayrıca. Yunanistan’ın bu noktaya gelerek sınırlar, sahalar ayrı ama bölgede tek yetkili otorite olarak ortaya çıkartabilecekleri bir dev enerji şirketi, Batılı enerji şirketleriyle işbirliği halinde bu bölgeyi Kıbrıs açıklarından Girit’in güneyine kadar, Ege’nin tamamı Karadeniz’i de dahil ederek çok rahat ve kolaylıkla işbirliği yapılacak bir saha olur diye düşünüyorum. Buna zaman zaman çok yaklaştık, 2000’lerin başında İsmail Can döneminde. Her iki ülkenin akil adamları ki kurmay başkanlarından genelkurmay başkanlarına, akademisyenlerden profesörlere kadar her iki ülkenin komiteleri toplandı ve kendi hükümetlerine telkinlerde bulundular. Bu deneyimimiz de var. Bugün Ege’de bu hakkımız var gibi şeyleri 50 sene önce tartıştık. Türk dış politikasında son 50 senede efsane dışişleri bakanları ve kadroları geldi. Türkiye’nin dış politikasında yeni keşfedilen hiçbir şey yok. Ama yeniymiş gibi algı yaratılmaya çalışılıyor. Bu söylediklerimin hepsi de dışişleri bakanlığı arşivinde ve medyada var. Sadece biraz odaklanabilmek ve konuyu hangi amaçla tartıştığımızı netleştirebilmek gerekiyor.”",
    "keywords": [
        "türkiye",
        "kurt",
        "yönelmeli",
        "işbirliğine",
        "yerine",
        "bu",
        "yalnız",
        "kıbrıs",
        "enerji",
        "i̇srail",
        "olarak",
        "akdenizde",
        "doğu",
        "bir",
        "ve",
        "politikası",
        "ile",
        "da"
    ],
    "meta_keywords": [
        "Doğu Akdeniz'de Türkiye",
        "Türkiye'den Kıbrıs açıklaması",
        "Türkiye-İsrail anlaşması",
        "Libya gerilimi"
    ],
    "publish_date": null,
    "summary": "'Türkiye, Doğu Akdeniz'de 'yalnız kurt' politikası yerine işbirliğine yönelmeli'Dünya çapında koronavirüs pandemisi sonrası 'normalleşme' süreci başlarken, uluslararası politikanın başlıkları da hareketleniyor.\nTürk dış politikası açısından son dönemlerin gözde meselesi Doğu Akdeniz, Libya'daki gelişmeler üzerinden yeniden gündemde.\nAnkara ile Hafter arasında söz dalaşı devam ederken, AB ve Yunanistan'ın Doğu Akdeniz'deki girişimleri devam ediyor.\nBu koşullarda Türkiye'nin Libya'daki Sarraj hükümetiyle anlaşmasının benzerini İsrail ile yapabileceği konuşulurken, Doğu Akdeniz/Libya stratejisinin mimarı gösterilen komutan Cihat Yaycı'nın görevden alınması da tartışmalara eklendi.\nDoğu Akdeniz ve enerji kaynaklarının önemi nedir?\nSon gelişmeler eşliğinde Doğu Akdeniz politikalarını Medya Günlüğü yazarı ve bağımsız siyasetçi Aydın Sezer ile konuştuk.\nTürk dış politikasında özellikle 2003’te Mısır’ın Güney Kıbrıs ile yaptığı münhasır ekonomik bölge sınırlarını belirleme anlaşması ve akabinde bölgeyi ilan etmesinden sonra biz bölgede ne olup bittiğini fark etmeye ve ilgilenmeye başladık.\n2007-08’den itibaren bölgedeki hidrokarbon yataklarına yönelik aramaların o zamanki enerji fiyatları göz önüne alındığında bir mantığı vardı.\nO nedenle de başta İsrail çıkarttıkları doğalgazı kendi iç kullanımları ve cüzi miktarını Ürdün için kullanmaya başladılar.\"\n'Türkiye'nin enerji perspektifiyle hak iddiası enerji fiyatları düşerken başladı, üzerine pandeminin etkisi geldi'Sezer, Türkiye'nin ise Doğu Akdeniz'de enerji perspektifiyle hak iddiasında bulunmasının petrol fiyatları düşerken başladığını anımsattı.\nPetrol fiyatları düşerken enerji perspektifiyle Doğu Akdeniz’de hak iddiasında bulunmaya başladık.\nAma biz onun da ötesinde sadece Kıbrıs civarında değil Doğu Akdeniz’in tamamındaki Yunanistan’ın maksimalist yaklaşımına yönelik olarak kendi tezlerimizi ve konumumuzu gündeme getirdik.\nKaldı ki Kovid ile birlikte petroldeki talep düşüklüğü ve fiyatların da düşmesiyle bu konu artık hiçbir şekilde gündemde öncelik arz etmeyen bir konu haline geldi.\nAma teknik uzmanlara göre, petrol fiyatlarının varil başında 100 dolar seviyesine çıkması durumunda Doğu Akdeniz enerji kaynaklarının fizibil olacağı ve dünya pazarlarında rekabet edebilecek konuma geleceği söyleniyor.\"\nDoğu Akdeniz'in öneminin salt enerji boyutuna indirgemek istemediğini ancak önceliklerinin de kaçınılmaz olduğunu kaydeden Sezer, enerji dünyasındaki duruma işaret etti.\nAncak enerji yatakları konusu da son derece öncelikli ve önemli bir konu.\nİsrail, Mısır, Kıbrıs ya da Lübnan firmaları çok küçük payları olabilir.\nEXXON ile Katar gidiyor, TOTAL ile bir başkası gidiyor.\nKıbrıs’ın batısında ya da doğusunda TPAO buldu, ticari açıdan da anlamlı bir rezerv olduğunu varsayalım.\nBunun en basitinden TANAP ile, bir TürkAkım ile hatta bir LNG ile kıyasladığımızda bu fizibil olacak mı?\nBu bir tarafa TPAO Libya açıklarında, Girit güneyinde, bazı Afrika ülkelerinde arayışlarda bulunmaya çalışıyor.\nYabancı şirketlerin gerek görmediği ya da bu ortamda gitmek istemediği alanlarda Türkiye’nin böyle faaliyetler yapıyor olmasının mantığını algılamakta güçlük çekiyorum.\nBöyle bir noktada Türkiye, Doğu Akdeniz politikasını oluştururken herhalde bir SWOT Analizi, güçlü-zayıf yönler, fırsatlar gibi.\nOnlar da biliyorlar ki Doğu Akdeniz’de, Afrodit’te veya İsrail’in Leviathan’ında çıkan gazın LNG’leştirilip Çin’de satılması da bir hayal, EastMed ile Avrupa’ya götürülüp Rus gazıyla rekabet ettirilmesi de bir hayal.\nBurada bu perspektiften gidilmesi durumunda bölge ülkelerinin Türkiye ile işbirliğine yönelik çabaları, arzuları çok daha kolay bir şekilde sonuçlandıracak.\nBizim bir resmi politikamız bir de farklı siyasi partilerin gündeme getirdiği Kıbrıs Türktür, Türkiye’ye bağlansın, bağımsız olsun gibi çeşitli perspektifler var.\nLibya Doğu Akdeniz’den farklı olarak enerji kaynakları açısından son derece gelişmiş.\nTürkiye burada mevcut gemileriyle bir şeyler yapma isteğindeyse, gücünü bu enerji şirketleriyle bir şekilde ortaklaşa ya da bir ortaklık çerçevesinde harekete geçirebilir.\nSon dönemde yapılan her eylemi sanki Türkiye Cumhuriyeti’nde bu tip faaliyetler yeni yapılıyormuş ya da henüz keşfetmiş gibi algılıyor ya da algılatılmaya çalışıyorlar.\nOrada da bir soru işareti var.\nLibya’da da Doğu Akdeniz’de de Serhat Güvenç hocanın tabiriyle yalnız kurt politikasını oynayarak mevcut iktisadi ve askeri yapımızla, bizim bir yere varmamız mümkün değil.\nİsrail Doğu Akdeniz’de enerji kaynaklarıyla ilgili arama faaliyetlerine başladığı andan itibaren bu işin Türkiyesiz olmayacağını anlayan bilen ve bu yönde politikalar geliştirmeye çalışan bir seyir izledi.\nDolayısıyla İsrail ile bizim bir ilişkilerde yaşanan gerginlik enerji alanındaki işbirliği projesini de ikinci plana atıldı.\nBütün bunlar olmadı ancak petrol fiyatlarının düşüşüyle birlikte Leviathan’ın da fizibilitesi kaybolmaya başladığında İsrail bunu tekrar Türkiye perspektifiyle gündeme getirdi.\nİsrail Enerji Bakanı Türkiye’ye geldi.\n‘Türkiye fırsatlara odaklanmalı’ dediğimiz noktada bunu Türkiye’den çok daha iyi bilen, anlayan ve takdir eden ülkenin İsrail olduğunu net olarak söyleyebiliriz, iktisadi anlamda söylüyorum.\n2009 Davos’dan sonra İsrail, Türkiye ile olan ilişkilerini gözden geçirerek Güney Kıbrıs ile münhasır ekonomik bölge anlaşması imzaladı.\nBu anlaşmayla birlikte Kıbrıs, Lübnan ve Mısır ile daha önce yapmış olduğu anlaşmalarla bu halkayı aslında tamamen kapatmış oldu.\nSezer'e göre, Türkiye ve İsrail böylesi bir anlaşmayı isteseler bile, Güney Kıbrıs ya da Kıbrıs adasını ve Mısır sahalarının bir bölümünü bypas ederek yapmaları mümkün değil.\nAma bu teknik, coğrafi, jeolojik, hukuki ve siyasi olarak hiçbir açıdan mümkün olmayan bir perspektif, bir hayal.\nEğer Türkiye ve İsrail bu anlaşmaya taraf olsa bile, isteseler bile, Güney Kıbrıs ya da Kıbrıs adasını ve Mısır sahalarının bir bölümünü bypass ederek Türkiye ile böyle bir anlaşma yapılması hukuki bağlamda teknik olarak mümkün değil.\nBu bazı think tank'lerin ve Yaycı’nın görüşlerini paylaşan çevrelerin bir ‘arzusu’, bir hayali.\nAdımdan emin olduğum gibi Türkiye ile İsrail arasında Rodos’un üzerinden bypass edilerek çapraz çizilecek bir münhasır ekonomik bölge sınırı anlaşmasına imkan tanımıyorum.\nEğer bunun olası olduğu düşünülüyorsa, haritayı tam 180 derece çevirirseniz Suriye ile Mısır’ı da bu anlaşmayı yapacak kadar birbirine kıyılardan bağlayabilirsiniz, bu da mümkün olabilir.\nBurada ne İsrail ne Mısır Türkiye ile olan ilişkilerinin bu seviyeye gelmesi konusunda adım atan taraf değil.\nEğer biz bu görüşlerde revizyona bir yenilenmeye ya da yeni bir pencere açmaya yelteniyorsak İsrail de Mısır da bizimle işbirliğini kesinlikle reddetmezler.\nÇünkü her iki denizde de muhatap Yunanistan olduğu müddetçe Girit, Rodos ya da etrafındaki adaların Yunanistan’a göre Akdeniz’de bize göre Ege’de olup olmaması tartışması da bir tarafa olay bir bütünlük arz ediyor.\nTürkiye ve Yunanistan kendi arasında Ege ile Akdeniz’in sınırını belirleyerek devam edip etmemesinin de bir esprisi yok.\nÇok garip, Türkiye-Yunanistan ilişkileri 50 yıldır Ege ve Kıbrıs sorunuyla ‘zehirlenmiş’ olmasına rağmen ikim ülke arasındaki farklı sahalarda işbirliği olanaklarının araştırılması da aynı şekilde devam ediyor.\nBu da zaten bizim 30 yıl önceden söylediğimiz tüm deniz alanlarının ortak işletilmesine yönelik bir perspektif bu, Türk önerisidir ayrıca.",
    "article_html": "",
    "meta_description": "Aydın Sezer'e göre, Türkiye Doğu Akdeniz'de fırsat penceresini görmek yerine tehditlere odaklanıyor. Libya ve Doğu Akdeniz'de 'yalnız kurt' politikasının işlemeyeceğini...",
    "meta_lang": "tr"
}