{
    "article_id": "488a15151914a035e6daf5d5b35b111c.1590265899.5641124",
    "title": "'Mahluf'un mal varlıklarının dondurulmasına Suriye devletiyle inatlaşması yol açtı, halkta bir desteği yok'",
    "authors": [
        "Ceyda Karan. Sputnik Türkiye",
        "Ceyda Karan"
    ],
    "canonical_link": "https://tr.sputniknews.com/ceyda_karan_eksen/202005201042095098-mahlufun-mal-varliklarinin-dondurulmasina-suriye-devletiyle-inatlasmasi-yol-acti-halkta-bir-destegi/",
    "url": "https://tr.sputniknews.com/ceyda_karan_eksen/202005201042095098-mahlufun-mal-varliklarinin-dondurulmasina-suriye-devletiyle-inatlasmasi-yol-acti-halkta-bir-destegi/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "movies": [],
    "text": "'Mahluf'un mal varlıklarının dondurulmasına Suriye devletiyle inatlaşması yol açtı, halkta bir desteği yok'\n\nSuriye içinde, Batı'da pek çok dedikoduya sebep olan tartışmalı bir sürecin ardından Devlet Başkanı Beşar Esad'ın kuzeni ve ülkenin önde gelen işadamlarından birisi olan Rami Mahluf, eşi ve çocukların mal varlıklarına tedbir konularak dondurulması ve beş sene ihalelerden men edilmesi kararı çıktı. Mesele, Suriye Maliye Bakanlığı ve İletişim Bakanlığı'nın bilgilendirmesinde yer alırken, Şam yönetimi Batılı sosyal medya hesaplarında Suriye Adalet Bakanlığı'na atfedilerek yayınlanan belge ve haberleri ise yalanlandı.\n\n10 seneye yakındır savaşı yaşayan Suriye'de hükümetin yolsuzlukla mücadele için girişilen mali operasyonları vesilesiyle Mahluf'un, sahibi olduğu Syriatel'le '456 milyon dolara tekabül eden bir meblağ ödeme yapması gerektiği' ifade ediliyor. Mahluf, sosyal medyaya yansıyan videolarıyla gündeme taşınmıştı. Türkiye'de Suriye'nin en zengin iş insanı bile olmamasına rağmen Mahluf'un ülke ekonomisinin yüzde 60'ını kontrol ettiği gibi söylemler dahi ortaya atılmıştı.\n\nGelişmeleri, Şam'da yaşayan Evrensel Gazetesi yazarı ve TAE TV yorumcusu gazeteci Hediye Levent ile konuştuk.\n\n‘Mahluf meselesi birkaç yıldır gündemde olan bir mesele’\n\nLevent, Suriye'de son olarak Mahluf meselesinde ortaya atılan iddialar ve yayılan dedikoduların, 10 seneye yakındır savaşta olan ülke ile ilgili daha önce ortaya atılanlarla aynı çizgide olduğu görüşünde. Suriye içerisinde bazı zengin iş insanlarının öne çıkması sürecinin ülkeye özgü devletçi 'sosyalist' modelin terk edilerek 2000'lerin başlarında liberalleşmeye yönelinmesiyle başladığını söyleyen Levent, bu süreçte devletin bazı giderlerini, bazı imtiyazlar karşılığında bazı isimlerin üstlenmeye başladıklarını kaydetti.\n\nMahluf'un da bunlardan birisi olduğunu belirten Levent, meselenin 'aile işleriyle' yahut Alevilikle ilgisi olmadığı görüşünü dile getirirken, benzer şekilde iş yapan Hıristiyan ve Sünni iş insanları bulunmasına dikkat çekti. Levent'e göre mesele 2011'de başlayan ve cihatçılarla savaşa varan süreçte mesele derinleşti:\n\n'Devletle inatlaşmaya varan süreçle buralara gelindi'\n\n\"Rami Mahluf meselesi de Suriye’ye ilişkin yorum ve değerlendirmelerde uzun süredir karşılaştığımız bir çizgide ilerledi. 2011’de sürekli Cumhurbaşkanı Beşar Esad’ın annesinin etkisinde kaldığına dair çok eleştiriye bile değmeyecek yorumlar vardı. Şimdi aynı hikaye eşi Esma Esad üzerinden yapıldığını görüyoruz. Ancak işin aslı biraz farklı. Suriye’de normalde 2000’li yıllarından başından itibaren pik noktası 2005’tir, bir liberal ekonomiye geçiş hamlesi yapılmıştı. Suriye’de normalde 1970’lerin başından itibaren Suriye tipi bir sosyalist model vardı, dışarıya kapalı bir ekonomiydi, borsası yoktu, devlet birçok şeyi sübvanse ederdi. Tahıl, petrol, ilaç vs. üretimi de kendi ihtiyacını karşılayacak düzeydeydi, bu şekilde devam ediyordu. Ancak 2000’lerin başında özellikle 2005’ten itibaren bir liberalleşmeye eğilim başladı. Bir tarafta hala uygulamada olan bir sosyalist model var, diğer tarafta altyapısı hazırlanmadan girişilen bir liberalleşme hareketi söz konusu. Burada haliyle devletin harcamalarından birtakım giderlere kadar ciddi bir makas açığı oluşmaya başladı. Çünkü sosyalist modeli birdenbire kaldıramadı, liberal modeli de birdenbire getiremediler. Dolayısıyla fiyatlar ve masraflar arttı. Diğer taraftan gelir ve maaş düzeyi de aynı kaldı. Bu durumda Suriye’de şöyle bir şey uygulanmaya başlandı. Devletin bazı giderlerini, bazı imtiyazlar karşılığında bazı isimler üstlenmeye başladı. Bunların arasında Rami Mahluf da var. Bu Mahluf’un Esad’ın kuzeni olup olmaması meselesi değil. Devletle bu şekilde iş yapan Hristiyan ya da Müslüman Sünni başka isimler de var. 2011’de ayaklanma başladıktan sonra bu isimler zaten imtiyazlıydı. 2011’de bir de savaş bütçesi ortaya çıktı. Devletin resmi ordusu Suriye ordusunun masrafları kamu kaynaklarından karşılanıyor. Bunun dışında bir de yerel savunma birlikleri oluşturuldu. Yani ordunun konuşlandırılmasını gerektirmeyecek kadar sakin ama boş bırakılamayacak kadar da sıkıntılı bölgeler oluşmaya başladı. Bunu Suriyelilerin tabiriyle söyledim. Bu bölgedeki silahlı gruplar zaman zaman Suriye ordusuyla birlikte de operasyonlara katıldılar, sayıları 10 binleri buldu. Haliyle bunların maaşları, giderleri gibi birtakım masrafları da ortaya çıktı. Bu imtiyazlı iş çevresi ile yeni bir şey daha yapıldı. ‘Anlaşma’ ama bir kaydı yok. Bu isimler çeşitli silahlı grupların finansmanını üstlenmeye başladılar.\"\n\nLevent, devletin savunma ihtiyaçlarının sadece Mahluf değil diğer iş insanları tarafından da karşılandığını belirtirken, Mahluf ile ilgili meselenin aslında yeni olmadığını ve bu süreçte yaşadığı 'güç zehirlenmesi' iddialarıyla da gündeme taşındığını dile getirdi. Mahluf'un Suriye'nin iki telekomünikasyon şirketinden Syriatel'in sahibi, diğer şirket olan MTN'nin ise küçük ortağı olduğunu söyleyen Levent, zengin işadamının devlet ile yaptığı bazı anlaşmalara uymak istememesiyle başlayan ve devletle inatlaşmaya varan süreçle buralara geldiğini dile getirdi:\n\n\"Bu isimlerden biri de Rami Mahluf. Bu meselede ne oldu da devlet ile karşı karşıya geldi? Öncelikle bu savaş döneminde çeşitli silahlı grupların masrafını üstlenmesi aşamasından sonra Suriye içinde konuşulan bazı şeyler var. Mahluf meselesi birkaç hafta değil birkaç yıldır konuşulan bir mesele, yeni bir şey değil. Hatta Rami Mahluf’un 2012 ya da 2013’ten beri devletten hiçbir resmi ihale alınamadığına dair birtakım haberler de var iç basında. Mahluf’un 2011’in başından itibaren bir çeşit güç zehirlenmesi yaşamaya başladığı öne sürülüyor. Buna karşılık devlet ile yaptığı anlaşmaya uymayı istemediğini gösteren bazı sinyaller verdiği belirtiliyor. Ben bu sorumluluğu üstlenmek istemiyorum, bu parayı da vermek istemiyorum şeklinde bir noktaya geliyor işler. Mahluf’un iki tane telekomünikasyon şirketi var Suriye’de; Syriatel ve MTN. Syriatel’in sahibi ama MTN’in de küçük ortağı. Böyle bir karşılıklı inatlaşmadan sonra maliye harekete geçiyor. Şirket kayıtları itibariyle 120 milyon dolara yakın borcun var senin devlete’ diyorlar. Mahluf bunu ödemek istemiyor. Ardından Mahluf’un videoları gündeme gelmeye başladı. Kendini çekip yayınlamaya başladı. Biraz iç kamuoyundan destek bulmaya çalışıyor imajı oluştu ancak pek destek aldığı söylenemez, Suriye içindeki tepkilere bakarsak. Dün itibariyle eşi ve çocuklarının mal varlığına el konuldu. 5 yıl süreyle devlet ihalelerine giremeyeceğine dair yeni bir karar da yayımlandı.\"\n\nMahluf'un Suriye'de olduğunun bilindiğini belirten Levent, hakkında şu aşamada tutuklama gibi durumların söz konusu olmadığını kaydetti. Yayınladığı videoların Suriye halkının ezici çoğunluğunda bir karşılığı olmadığı görüşündeki Levent, yayınlanan Mahluf videolarının yaptırımlar yüzünden zorda olan Suriye ekonomisi için sıkıntı doğurduğu değerlendirmesinde bulundu:\n\n“Hala Suriye’de olduğunu biliyoruz Mahluf’un. Şu aşamada tutuklanma ya da başka bir şeyin söz konusu olacağını düşünmüyorum. Yanlışlıkla başına bir şey gelse bile sonuçta mevcut yönetim sorumluluk altında kalacaktır. Bu nedenle son çıkan kararları bir gazeteci olarak biz seni kovamıyoruz, sen kendi isteğinle git artık şeklinde yorumladım ben. Suriye içinde destek alamadı hatta kara mizah örneği sayılabilecek Facebook mesajı var bununla ilgili. Mahluf video mesajlarından birinde şunu söylüyor; ‘O parayı ödeyeyim ama onu fakirlere dağıtın’. Altına ‘Sen o parayı bizden almış olmasaydın, bu kadar fakir olmazdık şeklinde cevaplar var. Mahluf’un o nedenle halk bazında imajının temiz olmadığını, dışarıdaki imaja yakın olduğunu söyleyebiliriz. Mahluf’un şöyle bir etkisi oldu. Suriye içinde zaten ciddi bir ekonomik kriz var, doları stabilize etmekte çok zorlanıyor yönetim, yaptırımlarla ve korona tedbirleriyle birlikte. Aynı zamanda Libya’ydı, Suudi Arabistan, Mısır vs. diplomatik trafik de yürüyor. Bu süreçte bütün bunlar da Suriye ekonomisini doğrudan etkiliyor. Mahluf’un yayınladığı videolar buna biraz benzin dökmüş görünüyor. İki ay önce 100 dolar yaklaşık 100 bin Suriye Lirasıydı. Şu anda 180 bine kadar ulaştı, neredeyse iki katına çıktı. Mahluf’un çektiği videolar ona yönelik bir adım atılamamasından kaynaklı olarak birtakım sıkıntı ya da tedirginliklere neden oldu. Yatırımcıyı rahatsız eden, Suriye içindeki iş çevresini korkutan bir etkisi de oldu. Çünkü gidişatın ne olacağını insanlar bilmiyordu. Devlet burada malına mülküne el mi koyacak, yoksa bu şekilde devam mı edecek, yoksa gerçekten Rami Mahluf’un Rusya ya da başka ülkelerde arkası kuvvetli de Suriye içine müdahale edecek durumda mı şeklinde çok fazla spekülasyon vardı. Dünkü kararın ardından da Suriye Lirası 200 bine çıkmıştı. Dün itibariyle 1850’ye indi dolar. Önümüzdeki günlerde düşerse Suriye içindeki iş çevrelerinin Mahluf meselesine bakışı konusunda da yorum yapacak veriler olur elimizde.\"\n\n‘Bu bir aile meselesi değil devlet ile bir işadamının arasındaki mesele’\n\nLevent, Mahluf üzerinden kopartılan fırtınada mezhep meselesinin bulunmadığını dile getirdi. 2011'den beri Suriye için bu tezin sık sık dile getirildiğini ancak bu durumun gidişatı kestirirken yanlış sonuçlara ulaşmaya neden olduğunu anımsatan Levent, aynı mantıkla 'Alevi' olan Mahluf'a Esad'ın sahip çıkması gerektiğini ancak öyle olmadığını, Mahluf ailesinin diğerlerinin ise işlerine devam ettiklerini anımsattı. Mahluf'un oldukça varlıklı olduğunu ancak Suriye ekonomisinin yüzde 60'ına sahip olduğu söylemlerinin doğru olmadığını da söyleyen Levent, Suriye'de son derece varlıklı pek çok aile bulunduğunu dile getirdi:\n\n\"Alevi meselesiyle hiçbir alakası yok. Çünkü Suriye’de 2011’in başından beri en çok dile getirilen tezlerden biridir, Alevi-Sünni meselesi. Bu aynı zamanda Suriye’deki durumu ve gidişatı kestirmeyi yanlış sonuçlara ulaşmaya neden olan bir kriterdir. Normalde Alevi Sünni meselesi söz konusu olsaydı Rami Mahluf ne yaparsa yapsın, Beşar Esad’ın sonuna kadar arka çıkması gerekiyordu. Ancak kendi akrabası olduğu halde iş bu noktaya geldi. Bahsedildiği gibi aile meselesi değil bu devlet ile bir işadamının arasındaki mesele. Mahluf’un kendi kardeşi de var, başka yakın akrabaları da var. Onlar işlerine devam ediyorlar, dahil olmadılar bu sürece. Çok bilinen yanlışlardan biri Türk basınında çok yer alıyor son günlerde. Suriye ekonomisinin yüzde 60’ını kontrol eden Rami Mahluf şeklinde… böyle bir şey söz konusu değil. telekomünikasyonda yüzde 60’tan söz edebiliriz. Ancak Suriye ekonomisinin yüzde 60’ını kontrol etmiyor. Zaten Suriye’de çok köklü iş yapan aile şirketleri var, bunları Suriye dışındakiler bilmezler genelde. Şallahlar var, Hubuati var vs. bunların aile servetleri Mahluf’un birkaç katı kadar. Ağırlıklı olarak da Sünnilerdir. Bu çok Alevi Sünni meselesi değil. Suriye’de zaten şeffaf olmayan bir sistem vardı, 2011 öncesinde de vardı, hala devam ediyor. Bu şeffaf olmayan sistemin üstüne bir de liberal ekonomiye geçiş hamlesi döneminde yapılan hatalar var. O hataları geçici çözümlerle telafi etme gibi bir girişim söz konusu oldu. Nihayetinde süreç bugüne kadar geldi. Devlet ile bu şekilde iş yapan Sünni ve Hristiyan iş çevreleri de var. Bugün mesela Rami Mahluf’un yerine Samir Foz isminin ön plana çıktığı belirtiliyor. Mahluf’a daha önce verilen ihale ve işlerin Samir Foz’a aktaracağı belirtiliyor. Bahsettiğimiz isim de Sünni’dir. Alevi Sünni meselesi söz konusuysa, devlet erkanı ‘Alevi olduğu için onları gözetiyorsa’, bu çok büyük bir tezat. Dolayısıyla kesin olarak Suriye’de konu Alevi Sünni meselesi değil daha çok bunu devlet bazında değerlendirmek çok daha sağlıklı olur. Çeşitli iş çevrelerinde genel olarak erkekler ön plana çıktığı için işadamları diyorum. Rami Mahluf dahil olmak üzere finanse ettikleri silahlı gruplar büyük ölçüde resmi güvenlik birimlerine katıldılar ya da normal hayatlarına döndüler. Çiftçiyse çiftçi oldu, öğretmense okuluna geri döndü. Üç sene önceki gibi her işadamının 5-10 bin kişilik silahlı grubu yok, onu yavaş yavaş dağıttılar.”\n\n'Bir ülkeye ambargo uygulandığında alternatif ticaret ağlarının oluşması, yolsuzluklar kaçınılmazlaşıyor'\n\nSuriye'de yolsuzluk sorununun 2011'den önce de gündemde olduğunu ve 2011'de de etkili olduğunu dile getiren Levent, Devlet Başkanı Esad'ın öncesinde 'yolsuzluğu milli güvenliği tehdit eder boyutlara vardığı' tespitini bizzat yaptığını anımsattı. Bu yolda komisyonlar kurulduğu ve adımlar atıldığını ancak meselenin ortadan kaldırılmasının kolay olmadığını kaydeden Levent, özellikle yaptırımların kaldırılmamasının bunda etkili olduğunu dile getirdi. Bir ülkeye ambargo uygulandığında, bankacılık sistemi bloke edildiğinde alternatif ticaret ağlarının oluşmasının kaçınılmazlığına dikkat çeken Levent, Suriye'nin de 2011'den çok öncesinden yaptırımlar altında olduğunu anımsattı:\n\n© Fotoğraf : Al Alam TV'den AP Suriye muhalefetinin 'Esad istifa edecek' iddiasına Rus vekilden yanıt: Bugün onun gerçek bir alternatifi yok\n\n'Başarısız liberalleşmeden sonra sermayenin devlette toplandığı üçüncü yola gidiş olduğu konuşuluyor'\n\nMahluf'un başına gelenlerin savaş boyunca oluşan yapıya da bir nevi 'gözdağı' olduğu görüşlerini aktaran Levent, Suriye'nin 2000'lerden önceki kamucu/devletçi yönelime geri dönmesinin de konuşulduğunu belirtti:\n\n\"Önümüzdeki süreçte Suriye içinde bazı isimler Rami Mahluf’a yönelik operasyonun bir gözdağı olarak, yani başka isimler de var ancak bu kadar ön plana çıkmadı onlara şimdiden bir gözdağı verelim şeklinde bir mesajının olduğunu öne sürüyorlar. Liberal ekonomiye geçiş hamlesinin başarısız olduğunu ve mevcut ambargolar daha da katlanarak artarken liberal ekonomiye geçişin söz konusu olmayacağını söylüyor bazı çevreler. Bu çerçevede 2005 öncesi 'sosyalist sisteme' tamamen geri mi dönülür, yoksa ikisinin ortası yeni bir model mi oluşturulur bu henüz kesin olmamakla birlikte bir hamle olduğunu söylüyorlar genel olarak. Kısacası, özellikle 2000’li yılların başından itibaren çeşitli sebeplerle imtiyaz verilerek büyük miktarda sermayeyi toplayan ya da toplamasını sağlayan isimlerin elindeki sermayenin dağıtılmasının amaçlandığı belirtiliyor. Burada sermayenin büyük kısmı devlette olacak bu iddiaya göre. Böyle bir girişimin olduğu belirtiliyor. Bu şu anlama gelmiyor; '30 yıllık, 60 ya da 80 yıllık köklü aile şirketlerinin ellerindeki sermayenin bir kısmını da alacaklar.' Bu anlamda değil. Bu sadece devlet ihaleleri ya da devletle çeşitli sorumluluklar üstlenmek karşılığında yapılan anlaşmalar için geçerli. Böyle bir durum da söz konusu, biraz karışık. Açıkçası seyrinin ne olacağını kestirmek güç görünüyor. Ama en nihayetinde Suriye’de böyle bir sürecin başladığını herkes söylüyor.\"",
    "keywords": [
        "çok",
        "suriyede",
        "bu",
        "suriye",
        "var",
        "yol",
        "halkta",
        "dondurulmasına",
        "varlıklarının",
        "devletiyle",
        "ve",
        "inatlaşması",
        "mal",
        "yok",
        "bir",
        "mahluf",
        "da",
        "mahlufun"
    ],
    "meta_keywords": [
        "Esad'ın kuzeni Mahluf'un mal varlıklarına tedbir kararı",
        "Beşar Esad",
        "yolsuzluk"
    ],
    "publish_date": null,
    "summary": "'Mahluf'un mal varlıklarının dondurulmasına Suriye devletiyle inatlaşması yol açtı, halkta bir desteği yok'Suriye içinde, Batı'da pek çok dedikoduya sebep olan tartışmalı bir sürecin ardından Devlet Başkanı Beşar Esad'ın kuzeni ve ülkenin önde gelen işadamlarından birisi olan Rami Mahluf, eşi ve çocukların mal varlıklarına tedbir konularak dondurulması ve beş sene ihalelerden men edilmesi kararı çıktı.\nMesele, Suriye Maliye Bakanlığı ve İletişim Bakanlığı'nın bilgilendirmesinde yer alırken, Şam yönetimi Batılı sosyal medya hesaplarında Suriye Adalet Bakanlığı'na atfedilerek yayınlanan belge ve haberleri ise yalanlandı.\nTürkiye'de Suriye'nin en zengin iş insanı bile olmamasına rağmen Mahluf'un ülke ekonomisinin yüzde 60'ını kontrol ettiği gibi söylemler dahi ortaya atılmıştı.\nMahluf'un da bunlardan birisi olduğunu belirten Levent, meselenin 'aile işleriyle' yahut Alevilikle ilgisi olmadığı görüşünü dile getirirken, benzer şekilde iş yapan Hıristiyan ve Sünni iş insanları bulunmasına dikkat çekti.\nSuriye’de normalde 2000’li yıllarından başından itibaren pik noktası 2005’tir, bir liberal ekonomiye geçiş hamlesi yapılmıştı.\nSuriye’de normalde 1970’lerin başından itibaren Suriye tipi bir sosyalist model vardı, dışarıya kapalı bir ekonomiydi, borsası yoktu, devlet birçok şeyi sübvanse ederdi.\nBir tarafta hala uygulamada olan bir sosyalist model var, diğer tarafta altyapısı hazırlanmadan girişilen bir liberalleşme hareketi söz konusu.\nBurada haliyle devletin harcamalarından birtakım giderlere kadar ciddi bir makas açığı oluşmaya başladı.\nBu durumda Suriye’de şöyle bir şey uygulanmaya başlandı.\nBunların arasında Rami Mahluf da var.\nBu Mahluf’un Esad’ın kuzeni olup olmaması meselesi değil.\nDevletle bu şekilde iş yapan Hristiyan ya da Müslüman Sünni başka isimler de var.\nBu bölgedeki silahlı gruplar zaman zaman Suriye ordusuyla birlikte de operasyonlara katıldılar, sayıları 10 binleri buldu.\nÖncelikle bu savaş döneminde çeşitli silahlı grupların masrafını üstlenmesi aşamasından sonra Suriye içinde konuşulan bazı şeyler var.\nMahluf meselesi birkaç hafta değil birkaç yıldır konuşulan bir mesele, yeni bir şey değil.\nHatta Rami Mahluf’un 2012 ya da 2013’ten beri devletten hiçbir resmi ihale alınamadığına dair birtakım haberler de var iç basında.\nMahluf’un 2011’in başından itibaren bir çeşit güç zehirlenmesi yaşamaya başladığı öne sürülüyor.\nBen bu sorumluluğu üstlenmek istemiyorum, bu parayı da vermek istemiyorum şeklinde bir noktaya geliyor işler.\nMahluf’un iki tane telekomünikasyon şirketi var Suriye’de; Syriatel ve MTN.\nBiraz iç kamuoyundan destek bulmaya çalışıyor imajı oluştu ancak pek destek aldığı söylenemez, Suriye içindeki tepkilere bakarsak.\n5 yıl süreyle devlet ihalelerine giremeyeceğine dair yeni bir karar da yayımlandı.\"\nMahluf'un Suriye'de olduğunun bilindiğini belirten Levent, hakkında şu aşamada tutuklama gibi durumların söz konusu olmadığını kaydetti.\nYayınladığı videoların Suriye halkının ezici çoğunluğunda bir karşılığı olmadığı görüşündeki Levent, yayınlanan Mahluf videolarının yaptırımlar yüzünden zorda olan Suriye ekonomisi için sıkıntı doğurduğu değerlendirmesinde bulundu:“Hala Suriye’de olduğunu biliyoruz Mahluf’un.\nŞu aşamada tutuklanma ya da başka bir şeyin söz konusu olacağını düşünmüyorum.\nBu nedenle son çıkan kararları bir gazeteci olarak biz seni kovamıyoruz, sen kendi isteğinle git artık şeklinde yorumladım ben.\nMahluf’un şöyle bir etkisi oldu.\nSuriye içinde zaten ciddi bir ekonomik kriz var, doları stabilize etmekte çok zorlanıyor yönetim, yaptırımlarla ve korona tedbirleriyle birlikte.\nBu süreçte bütün bunlar da Suriye ekonomisini doğrudan etkiliyor.\nMahluf’un çektiği videolar ona yönelik bir adım atılamamasından kaynaklı olarak birtakım sıkıntı ya da tedirginliklere neden oldu.\nYatırımcıyı rahatsız eden, Suriye içindeki iş çevresini korkutan bir etkisi de oldu.\nDünkü kararın ardından da Suriye Lirası 200 bine çıkmıştı.\nÖnümüzdeki günlerde düşerse Suriye içindeki iş çevrelerinin Mahluf meselesine bakışı konusunda da yorum yapacak veriler olur elimizde.\"\n‘Bu bir aile meselesi değil devlet ile bir işadamının arasındaki mesele’Levent, Mahluf üzerinden kopartılan fırtınada mezhep meselesinin bulunmadığını dile getirdi.\nBu aynı zamanda Suriye’deki durumu ve gidişatı kestirmeyi yanlış sonuçlara ulaşmaya neden olan bir kriterdir.\nMahluf’un kendi kardeşi de var, başka yakın akrabaları da var.\nSuriye ekonomisinin yüzde 60’ını kontrol eden Rami Mahluf şeklinde… böyle bir şey söz konusu değil.\nZaten Suriye’de çok köklü iş yapan aile şirketleri var, bunları Suriye dışındakiler bilmezler genelde.\nŞallahlar var, Hubuati var vs. bunların aile servetleri Mahluf’un birkaç katı kadar.\nBu çok Alevi Sünni meselesi değil.\nBu şeffaf olmayan sistemin üstüne bir de liberal ekonomiye geçiş hamlesi döneminde yapılan hatalar var.\nAlevi Sünni meselesi söz konusuysa, devlet erkanı ‘Alevi olduğu için onları gözetiyorsa’, bu çok büyük bir tezat.\nDolayısıyla kesin olarak Suriye’de konu Alevi Sünni meselesi değil daha çok bunu devlet bazında değerlendirmek çok daha sağlıklı olur.\nRami Mahluf dahil olmak üzere finanse ettikleri silahlı gruplar büyük ölçüde resmi güvenlik birimlerine katıldılar ya da normal hayatlarına döndüler.\nBu yolda komisyonlar kurulduğu ve adımlar atıldığını ancak meselenin ortadan kaldırılmasının kolay olmadığını kaydeden Levent, özellikle yaptırımların kaldırılmamasının bunda etkili olduğunu dile getirdi.\nLiberal ekonomiye geçiş hamlesinin başarısız olduğunu ve mevcut ambargolar daha da katlanarak artarken liberal ekonomiye geçişin söz konusu olmayacağını söylüyor bazı çevreler.\nBu çerçevede 2005 öncesi 'sosyalist sisteme' tamamen geri mi dönülür, yoksa ikisinin ortası yeni bir model mi oluşturulur bu henüz kesin olmamakla birlikte bir hamle olduğunu söylüyorlar genel olarak.\nBu şu anlama gelmiyor; '30 yıllık, 60 ya da 80 yıllık köklü aile şirketlerinin ellerindeki sermayenin bir kısmını da alacaklar.'\nBu sadece devlet ihaleleri ya da devletle çeşitli sorumluluklar üstlenmek karşılığında yapılan anlaşmalar için geçerli.\nBöyle bir durum da söz konusu, biraz karışık.\nAma en nihayetinde Suriye’de böyle bir sürecin başladığını herkes söylüyor.\"",
    "article_html": "",
    "meta_description": "Hediye Levent, Esad'ın kuzeni Mahluf'un mal varlıklarına tedbir kararına Suriye devletiyle inatlaşmasının yol açtığını söylerken, zengin işadamının halktan destek...",
    "meta_lang": "tr"
}