{
    "article_id": "b8ff2dde04289c3a3de283112501970c.1590265904.0574412",
    "title": "'Trump Çin'e yüklenmeye devam edecek, koronavirüsle birlikte kasımda seçilme olasılığı Biden'dan daha yüksek'",
    "authors": [
        "Ceyda Karan. Sputnik Türkiye",
        "Ceyda Karan"
    ],
    "canonical_link": "https://tr.sputniknews.com/ceyda_karan_eksen/202005191042087108-trump-cine-yuklenmeye-devam-edecek-koronavirusle-birlikte-kasimda-secilme-olasiligi-bidendan-daha/",
    "url": "https://tr.sputniknews.com/ceyda_karan_eksen/202005191042087108-trump-cine-yuklenmeye-devam-edecek-koronavirusle-birlikte-kasimda-secilme-olasiligi-bidendan-daha/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "movies": [],
    "text": "'Trump Çin'e yüklenmeye devam edecek, koronavirüsle birlikte kasımda seçilme olasılığı Biden'dan daha yüksek'\n\nKoronavirüs nedeniyle Dünya Sağlık Örgütü'nün 73 Dünya Sağlık Asamblesi video konferans yoluyla gerçekleştirilirken, dikkatler BM örgütüne 30 günlük ültimatom vermiş Trump yönetiminin Çin ile bilek güreşine çevrildi. Toplantıda başta ABD olmak üzere dünyadan eleştiriler alan Çin lideri Şi Jinping de bir konuşma yaparken dikkatler pandeminin ABD'de idaresi konusunda okların çevrildiği Trump yönetiminde. Trump, DSÖ'ye yazdığı mektupta dünya örgütüne daha önce askıya aldığı maddi kaynağı tümden kesme tehdidi savurdu. Gelişmelerin ABD siyaseti ve kasımdaki başkanlık seçimine etkileri de merak konusu.\n\nGelişmeleri uzun yıllar ABD'de gazetecilik yapmış dış politika yazarı Tülin Daloğlu ile konuştuk.\n\n‘Amerika’da seçim yılı, o yüzden mantık beklememek gerek’\n\nTülin Daloğlu'na göre Trump, Amerika'da başkanlık seçiminin kasım ayında düzenlenecek olmasından ötürü aktif tutumunu sürdürüyor ve pandemi nedeniyle Çin'e yüklenirken, BM'ye bağlı DSÖ'yü de ABD'nin hasmını kayırmakla itham ediyor. DSÖ Asamblesi'nde konuşma yapan ülkeler arasında önceliğin Çin'e de verilmesi ve Şi'nin bizzat söz alarak ülkesi hakkında ithamları reddettiğini belirten Daloğlu, Pekin'in pandemi ile mücadeleye kaynak aktarma vaadiyle dikkatleri çektiğini kaydetti. Daloğlu buna karşılık ABD'nin pandeminin insanlığa ve küresel ekonomiye verdiği zarar nedeniyle ısrarla Çin'i suçladığını anımsatan Daloğlu, meselenin DSÖ'ye desteği kesmeye kadar varabileceğini vurguladı. Daloğlu, ABD’deki kasım seçimlerini anımsatarak bu süreçte Trump yönetiminden çok da mantıklı adımlar beklememek gerektiğinin altını çizdi:\n\n“Amerikan Başkanı Donald Trump bir şovmen olarak algılanıyor belli bir kesimde. Ancak kendisini seçenler tarafından da son derece aslında önemli kabul edilen bir başkanlık serüveni sergiliyor. Halk Amerika’da da ayrışmış durumda. Dün ve bugün Dünya Sağlık Örgütü, yıllık Dünya Sağlık Asamblesini topladı. 194 ülke temsilcileri sanal ortamda toplantıya katıldılar, bugün de devam ediyor. DSÖ Başkanı Tedros Adhanom Ghebreyesus, son dakikaya kadar açılış konuşmalarını yapacak ilk 8 ülkenin arasında Çin’in olduğunu duyurmadı. Toplantı başladıktan sonra ilk açılış konuşması için sıra Güney Afrika Cumhuriyeti’ne verildi. Teknik bir sorundan dolayı Güney Afrika Cumhuriyeti’ne bağlantı sağlanamadı. İkinci sıra Çin Halk Cumhuriyeti ve Devlet Başkanı Şi Cinping sözü aldı, çok kısa bir konuşmaydı. Ama bu birkaç dakikalık konuşma içerisinde Şi, birkaç maddeyi sıraladı. Bunlardan biri, önümüzdeki iki yıl boyunca 2 milyar dolar yardım yapacaklarını ifade etti. Afrika’nın özellikle çok büyük bir desteğe ihtiyacı olduğunu vurguladı. Çok daha kritik olarak şunu söyledi; ‘Biz Çin Halk Cumhuriyeti olarak salgınla mücadelede attığımız adımların objektif ve tarafsız bir şekilde kapsamlı incelemeye tutulmasına itiraz etmiyoruz’ dedi. Ama Çin Dışişleri Bakanlığı buna biraz nüans koyuyor, fakat devlet başkanı buna açık olduğunu söyledi. Sonra Amerikan Sağlık ve İnsan Hizmetleri Bakanı Alex Azar söz aldı, o mektubu ve Asamblede dile getirdi. Amerika Dünya Sağlık Örgütü’nün bu işi başından beri yanlış idare ettiğini, dünya kamuoyunu son derece geç haberdar ettiğini, bundan ötürü de insanların can kaybına uğradığını, ekonominin ciddi hasar aldığını söylüyor. Bunun bir daha tekrarlanmaması gerektiğini söylüyor, son derece net bir ifade. Bir şey daha eklediler. Eğer ki DSÖ, gerekli reformları almayacak olursa o zaman Amerika, bu uluslararası kuruma yapmış olduğu bütün yardımı durduracaktır dedi. Amerika finansal olarak dünyada en ağır toplardan biri. Özellikle uluslararası kurumlar açısından. Amerika’nın geri adım atması uluslararası kuruma neredeyse öldürücü bir darbe bile olabilir. O yüzden çok ciddi bir durum. Bence lafın öbür tarafı da İsrail’e doğru kayacak. Siyaset hakikaten 21. yy’da son derece kutuplaştırıcı, ayrıştırıcı ve yıkıcı bir dile ve pozisyona bürünmeye başladı. Burada da Amerika aynı şekilde uluslararası bir kuruma finansal desteği çektiği dakikada neredeyse bir anda hiç etmek üzere bir kartı çıkartıyor. Halbuki burada acaba doğru neler yapılabilir? Hata varsa bunun bir daha tekrarlanmaması için ne gibi adımlar atılabilir diye zihinler odaklansa çok daha farklı olacak. Almanya Şansölyesi Angela Merkel, Amerika ve Çin arasındaki topa girmeden aslında yapmış olduğu konuşmada bunu söyledi: ‘Bundan sonrasına odaklanalım ve bir daha böylesine hedef alan bir sağlık sorunu ortaya çıktığında güçlerimizi nasıl daha iyi birleştirebiliriz ve birlikte nasıl daha akılcı bir politika izleyebiliriz ona bakalım’. Bütün bunların içerisinde değerlendirmek gerekiyor. Amerika’da seçim yılı, o yüzden çok mantık da beklememek gerek.”\n\n'Bugünden bakıldığında Trump'ın seçilme olasılığı Biden'dan daha yüksek'\n\nABD'de başkanlık seçimi düğümünün kasımda çözüleceğini belirtirken, bu süre zarfında durumun değişiklik gösterebileceğini belirten Daloğlu, Trump'ın pandemi nedeniyle eleştiriler almasına karşılık aldığı desteğin de azımsanmayacak türden olduğu görüşünde. ABD'deki Demokratların Trump'ı pandemiyi seçim kampanyasında kullanmakla suçladığını dile getiren Daloğlu, aşı bulununcaya kadar tüm ülkelerde koronavirüs sürecinin siyasetin bir parçası olacağını anımsattı. ABD'de sağlık meselesinin Trump'dan önce de büyük bir sorun olduğunu anımsatan Daloğlu'na göre bugünden bakıldığında Trump’ın seçilme olasılığının Demokrat Parti aday adayı Joe Biden’dan daha yüksek:\n\n“Kasım’a kadar daha zaman var. Siyaset zorlu bir sınavdan geçiyor, dünyanın her yerinde. Amerika’daki sağlık sistemine bakacak olursak, Washington’da 12 sene yaşadım. Bu sürede bazen sağlık ihtiyacınız oluyor ve doktora gidiyorsunuz. Haberin ötesinde bireysel olarak da o sistemle ilgili bir kanaate sahip olabiliyorsunuz. Amerika’daki sağlık sistemi gerçekten sorunlu bir sistem. Bu sorun Amerikan Başkanı Trump ile oluşmuş bir sorun değil. Obama bununla ilgili bir reforma paketi sunmuştu, onun da ne kadar gerçekten sorunu tedavi edebileceği, bütün yaraları sarmalayabileceği hep bir tartışma konusuydu. Trump yönetime geldi, ilk yaptığı şeylerden biri Obama’nın bu anlamda yapmış olduğu bazı açılımları geri almaktı. Ancak bugün Amerika’daki sağlık sistemindeki açığa bakıldığında dünyada kapitalist düzenin merkezi, lokomotif başı dediğimiz Amerika’daki en temel ihtiyaç deflatör makineleri eksikliği vardı. O yüzden buna bir bütün olarak bakalım, Amerikan halkı da bunu görecektir. Burada sorumluluk sadece Trump’ın omzunda olmayacaktır. Demokratlar, ‘Trump korona salgınıyla olan mücadeleyi kendi seçim kampanyası için kullanıyor, buradan oy devşirmeye çalışıyor’ diyorlar. Elbette bir sağlık sorunu var, bununla ilgili bilim dünyası birtakım açılımları yapacak. Ancak biz burada bir tedavi protokolünün hatta en hızlı şekilde aşıya ulaşacağımız güne kadar pandeminin idaresini siyasetçiler yapıyor. Türkiye’de de öyle, Amerika’da da öyle. Trump’ın bunu kendi seçim kampanyasında kullanmasında olumsuz bir taraf yok, zaten siyasi kararlar alıyor. Bu kararlarla hem artı puan hem negatif puan alıyor. Burada ne olduğuna bakmak gerek. Benim gördüğüm kadarıyla Amerika henüz daha kararını vermiş durumda değil. Trump’ın başarı grafiğine bakarsak, çok dip yapmıyor. Üç aşağı beş yukarı aynı yere kitlemiş durumda, 50’lerrin etrafında dönüyoruz, 30’lara inmiyoruz, bu önemli. Çünkü bu salgınla ilgili her geçen gün daha net bazı algılara sahip olacağız. Bilim dünyası bize yardımcı olacak. Şu aşamada çok fazla birtakım şeyleri net şekilde bildiğimiz kanaatinde değilim. Ama dün Amerikan Başkanı’nın yapmış olduğu açıklamalardan biri, kendisinin Beyaz Saray doktorlarının tavsiyesinin dışına çıkarak, onların sözünü çiğneyerek hidroksiklorokin ilacını ve çinko vitamini ile birlikte son 15 gündür aldığını belirtti. Beyaz Saray’da iki danışman da koronavirüs saptanmıştı. Aynı zamanda Trump ve yardımcısı Pence’in etrafında olan her bir kişiye günlük test yapılıyor. Ancak her gün aldığı ilaçlarla birlikte kendisini koronaya karşı daha güçlendirmiş ve emin hissettirdiğini ifade etti. Amerikan bilim dünyası ve doktorlar, ‘Hayır, sakın başkanın sözünü dinleyip böyle bir şey yapmayın, çünkü bu sağlığınıza çok daha farklı olumsuz yansımalarda bulunur’ dedi. Bilmediğimiz bir şey hakkında konuşuyoruz. Gazeteci olarak burada geri adım atmam kanaatindeyim bunları paylaşırken. Ama kamuoyu aynı zamanda bu paylaşılanlar üzerinden de siyasetçisiyle bir iletişim ağı kuruyor. Ya güvenini perçinliyor ya da güvenini iyice yitiriyor. Hangisi olacak bunu zaman içerisinde göreceğiz. Trump’ın eli çok zayıf değil. Çünkü bunun farklı dinamikleri olacak. Kasım’da yapılacak seçime gidene kadar hiçbirimizin kesin Trump seçilecektir, kesin Biden seçilecektir dememiz benim açımdan mantıklı değil. Ancak Trump’ın seçilme olasılığını bugün için Biden’ın seçilme olasılığından daha üstte gördüğüm kati. Bunun dinamikleri de hem böyle bir kriz zamanında elbette siyasi kararlarla yönetiliyor şu anki sağlık krizi. Ancak bilinmeyeni çok fazla olan bir denklem. Bu denklemin altında da Amerika’nın sağlık sektöründe zaten çok ciddi sorunlar var. Birincisi aşırı şişirilmiş bir ücretlendirme politikası var, ikincisi halkın belli kesimini zaten dışlıyor. Bu da daha çok siyasi kesim. Onların zaten gelir düzeyleri Amerika’nın beyaz olan kesiminden daha dezavantajlı gözüküyorlar. Sigortaları yok, herhangi bir şekilde sağlık ihtiyacı olup hastaneye eğittiklerinde de Amerika’daki sağlık sektörü hakikaten çok akla ziyan fiyatlandırma politikasına sahip. Dolayısıyla zaten dezavantajlı oluyorlar. Bundan ötürü eğer Biden, bir şekilde sadece Trump’ı mesul tutmaya kalkarsa, bunun Cumhuriyetçiler tarafından karşı atağı olur. O yüzden aslında Demokratlar bunu siyasileştirmeyin diyorlar. Ama konu son derece siyasi.”\n\n‘Stratejik işbirliği konusunda İsrail değil Türkiye istekli’\n\nİsrail basınındaki yazılarıyla da tanınan Tülin Daloğlu'na Doğu Akdeniz'de Libya'nın dışında İsrail ile de son dönemdeki yakınlaşma ve enerji kaynaklarının kullanımına yönelik olası anlaşma iddialarını da sorduk. Türkiye'de ortaya atılan iddiaları İsrailli yetkililere sorduğunu belirten Daloğlu, anlaşma haberlerinin yalanlandığını belirtti. Türkiye'nin talebiyle karşılıklı elçilerin geri çağrıldığını ve iki yıldır düğümün çözülemediğini anımsatan Daloğlu, İsrail'in dostluk ilişkilerine hazır olmasına karşın Doğu Akdeniz denkleminde Yunanistan Kıbrıs Rum Yönetimi ve Mısır'la işbirliğinden vazgeçmeye de niyetinin bulunmadığını dile getirdi:\n\n“Anlaşma iddiaları için kara mizah diyebiliyorum. 7 Mayıs Perşembe günü, İsrail devletinin resmi Twitter hesabında bir espri yüklü paylaşım yapıldı. Hadi bugün hepimiz bir eğlence yapalım, canınız ne çekiyorsa İsrail ile ilgili öğrenmek istediğiniz ne varsa bize sorun dediler. Hiç tanınmayan biri, Türkiye’de de pek bilinmiyor, dış politika konusunda herhangi bir söz söylemiş de birileri takip ediyor gibi bir kişi de değil, bu kişi dedi ki, Türkiye-İsrail ilişkileri 1990’lardaki gibi bir müttefiklik ve dostluk ilişkisine dönebilir mi?’. İsrailliler de buna şöyle cevap verdiler: ‘Biz Türkiye ile olan diplomatik ilişkilerimizden çok gurur duyuyoruz, bunu daha da iyileşmesini istiyoruz. Bizi takip eden Türklere de buradan sonsuz sevgilerimizi gönderiyoruz’. Böyle bir şeye de ne diyebiliriz ki? 16 Mayıs 2018’de 6 senelik bir aradan sonra bir büyükelçi atanmıştı Türkiye’ye ve ilişkiler tekrar diplomatik açıdan büyükelçilik seviyesinde temsiliyete gelmişti 2016’da. İki sene kadar Eitan Na'eh büyükelçi olarak Ankara’da görev yaptı. 2018’de Amerika büyükelçiliğini Tel Aviv’den Kudüs’e taşıyınca, Gazze sınırında birtakım protestolar oldu, İsrail sert bir şekilde cevap verdi. Türk hükümeti de ‘Böyle bir şey olamaz, biz bunu kabul edemeyiz, büyükelçinin ülkesine gitmesini sitiyoruz’ dedi. Büyükelçi Naeh’i Türkiye’den gönderdiler. Büyükelçi gitti, yine uzun bir süre hiçbir diplomatik ilişki yoktu. Elçi müsteşar seviyesinde 3 ayda bir biri geliyor, Ankara’da temaslarda bulunup gidiyordu. Sonra yaklaşık 1 sene önce bir elçi müsteşar Ankara’da tesis edildi. Ama ilişkiler diplomatik olarak sağlıklı yürümüyor. Nesinden İsrail hükümeti gurur duyacak, tamamen boş laf konuştular aslında. Ondan sonra CNN Türk’te bir haber çıktı; ‘Adını vermeyeceğimiz Türk yetkililere dayanarak şunu söyleyebiliriz ki Türkiye ve İsrail arasında aynı Libya ile olduğu gibi deniz sınır anlaşması yapılabilir, bununla ilgili görüşmeler sürüyor’. Bunun üzerine İsrailli yetkilileri aradım. Bununla ilgili ne diyorsunuz, aslı astarı var mı bunun dedim. Şunları söylediler. Diplomatik ilişkileri tesis etmeyi çok isteriz. Çünkü zaten İsrail’de şu anda 3. bir seçim oldu ve hükümet kurulmak üzere, her ne kadar son turları atılıyor bu hafta içerisinde açıklayacaklar sanırsam. Hükümet kurulduğunda Türkiye nasıl ki büyükelçiyi sınır dışı etmişti, bir büyükelçinin tekrardan Türkiye’de tesis edilmesi için adım atabilir, ilişkiler de bu vesileyle normalleşebilir. Bunu çok temenni ediyoruz ve bunu bekliyoruz dediler. Ancak ilişkilerin normalleşmesi demek ilişkilerin stratejik bir niteliğe kavuşması anlamına gelmiyor. İlişkilerin stratejik nitelikte olabilmesi, eskiden olduğu gibi, güvenlik politikası, istihbarat paylaşımı ve enerji politikaları dahil olmak üzere dediler. Bunun olabilmesi şu aşamada mümkün değil. Çünkü biz daha ilişkileri normalleştirmedik. Bunu göz ardı etmeyin diyorlar. Ama Türkiye’de böyle bir talep var. Böyle bir talebin olması da açıkçası Türk tarafında bir istekliliği gösteriyor. Ancak İsrail tarafında böyle bir istekliliğin olduğunu göstermiyor. İsrail diyor ki Türkiye ile ilişkileri normalleştiririz, ticari olarak zaten 6 yıllık kopuk olan dönemde de bizim ticaretimiz hiç etkilenmemişti, aynen ticari işbirliğini devam ettiririz. Türkiye eğer ki istiyorsa İsrail’in doğalgaz çıkarmış olduğu Akdeniz havzasında olan Leviathan’dan Mersin’e bir hat çizebilir ve sadece Türkiye’nin iç tüketimi için böyle bir boru hattı döşenebilir. Bunun için de Türkiye’nin hem Lübnan hem Ürdün’den izin alması gerekiyor diyorlar. Bunu yaparsa yaparız ama Avrupa’ya olan tüketim için biz Yunanistan ile Güney Kıbrıs Rum Yönetimi ile ve Mısır ile olan işbirliğimizi devam ettireceğiz. Böyle bir söylenti çıktı, ‘Aman sakın Türkiye’dekiler yanlış anlayıp da bir anda bu grubu satacağımız algısına varmayın, böyle bir nitelik Türkiye-İsrail ilişkilerinde yok’ diyorlar. Bunu kayda geçirmek gerekiyor. Dünya Sağlık Örgütü’ne bakarken Amerika’nın Trump yönetimindeki yaklaşımı bir uluslararası kurumu yıkmaya ilk hamle yapmaktı demiştim. Şimdi Türkiye de Erdoğan hükümetleriyle birlikte eski Türkiye’nin kurmuş olduğu bütün diplomatik yapılanmayı yıktı. Bunu yıkarken ilk hamlesi İsrail’di. Bu yıkıldı, Türkiye’nin Erdoğan hükümetleriyle yapmış olduğu bir açılımdı, bir karardı. Hem bunu yaptıktan sonra hem de eski Türkiye’nin ezberinden gidip İsrail ile böyle bir stratejik işbirliği aşamasına gitmek söz konusu değil. Bu Türkiye’nin almış olduğu bir karardı, bu kararında İsrail gereğini yerine getiriyor, böyle okumak gerekiyor gelinen aşamayı.”",
    "keywords": [
        "çok",
        "sağlık",
        "bu",
        "bunu",
        "çine",
        "yüksek",
        "seçilme",
        "daha",
        "devam",
        "trump",
        "kasımda",
        "bir",
        "koronavirüsle",
        "ve",
        "edecek",
        "ile",
        "yüklenmeye",
        "da",
        "olasılığı"
    ],
    "meta_keywords": [
        "ABD'de koronavirüs",
        "Trump'tan Çin'e suçlama",
        "Trump'tan DSÖ açıklaması",
        "Trump'tan seçim açıklaması"
    ],
    "publish_date": null,
    "summary": "'Trump Çin'e yüklenmeye devam edecek, koronavirüsle birlikte kasımda seçilme olasılığı Biden'dan daha yüksek'Koronavirüs nedeniyle Dünya Sağlık Örgütü'nün 73 Dünya Sağlık Asamblesi video konferans yoluyla gerçekleştirilirken, dikkatler BM örgütüne 30 günlük ültimatom vermiş Trump yönetiminin Çin ile bilek güreşine çevrildi.\nToplantıda başta ABD olmak üzere dünyadan eleştiriler alan Çin lideri Şi Jinping de bir konuşma yaparken dikkatler pandeminin ABD'de idaresi konusunda okların çevrildiği Trump yönetiminde.\nTrump, DSÖ'ye yazdığı mektupta dünya örgütüne daha önce askıya aldığı maddi kaynağı tümden kesme tehdidi savurdu.\nDaloğlu, ABD’deki kasım seçimlerini anımsatarak bu süreçte Trump yönetiminden çok da mantıklı adımlar beklememek gerektiğinin altını çizdi:“Amerikan Başkanı Donald Trump bir şovmen olarak algılanıyor belli bir kesimde.\nAncak kendisini seçenler tarafından da son derece aslında önemli kabul edilen bir başkanlık serüveni sergiliyor.\nDün ve bugün Dünya Sağlık Örgütü, yıllık Dünya Sağlık Asamblesini topladı.\nDSÖ Başkanı Tedros Adhanom Ghebreyesus, son dakikaya kadar açılış konuşmalarını yapacak ilk 8 ülkenin arasında Çin’in olduğunu duyurmadı.\nİkinci sıra Çin Halk Cumhuriyeti ve Devlet Başkanı Şi Cinping sözü aldı, çok kısa bir konuşmaydı.\nAfrika’nın özellikle çok büyük bir desteğe ihtiyacı olduğunu vurguladı.\nÇok daha kritik olarak şunu söyledi; ‘Biz Çin Halk Cumhuriyeti olarak salgınla mücadelede attığımız adımların objektif ve tarafsız bir şekilde kapsamlı incelemeye tutulmasına itiraz etmiyoruz’ dedi.\nSonra Amerikan Sağlık ve İnsan Hizmetleri Bakanı Alex Azar söz aldı, o mektubu ve Asamblede dile getirdi.\nBunun bir daha tekrarlanmaması gerektiğini söylüyor, son derece net bir ifade.\nBir şey daha eklediler.\nEğer ki DSÖ, gerekli reformları almayacak olursa o zaman Amerika, bu uluslararası kuruma yapmış olduğu bütün yardımı durduracaktır dedi.\nSiyaset hakikaten 21. yy’da son derece kutuplaştırıcı, ayrıştırıcı ve yıkıcı bir dile ve pozisyona bürünmeye başladı.\nBurada da Amerika aynı şekilde uluslararası bir kuruma finansal desteği çektiği dakikada neredeyse bir anda hiç etmek üzere bir kartı çıkartıyor.\nHata varsa bunun bir daha tekrarlanmaması için ne gibi adımlar atılabilir diye zihinler odaklansa çok daha farklı olacak.\nAlmanya Şansölyesi Angela Merkel, Amerika ve Çin arasındaki topa girmeden aslında yapmış olduğu konuşmada bunu söyledi: ‘Bundan sonrasına odaklanalım ve bir daha böylesine hedef alan bir sağlık sorunu ortaya çıktığında güçlerimizi nasıl daha iyi birleştirebiliriz ve birlikte nasıl daha akılcı bir politika izleyebiliriz ona bakalım’.\nABD'deki Demokratların Trump'ı pandemiyi seçim kampanyasında kullanmakla suçladığını dile getiren Daloğlu, aşı bulununcaya kadar tüm ülkelerde koronavirüs sürecinin siyasetin bir parçası olacağını anımsattı.\nABD'de sağlık meselesinin Trump'dan önce de büyük bir sorun olduğunu anımsatan Daloğlu'na göre bugünden bakıldığında Trump’ın seçilme olasılığının Demokrat Parti aday adayı Joe Biden’dan daha yüksek:“Kasım’a kadar daha zaman var.\nBu sorun Amerikan Başkanı Trump ile oluşmuş bir sorun değil.\nObama bununla ilgili bir reforma paketi sunmuştu, onun da ne kadar gerçekten sorunu tedavi edebileceği, bütün yaraları sarmalayabileceği hep bir tartışma konusuydu.\nTrump yönetime geldi, ilk yaptığı şeylerden biri Obama’nın bu anlamda yapmış olduğu bazı açılımları geri almaktı.\nAncak bugün Amerika’daki sağlık sistemindeki açığa bakıldığında dünyada kapitalist düzenin merkezi, lokomotif başı dediğimiz Amerika’daki en temel ihtiyaç deflatör makineleri eksikliği vardı.\nO yüzden buna bir bütün olarak bakalım, Amerikan halkı da bunu görecektir.\nDemokratlar, ‘Trump korona salgınıyla olan mücadeleyi kendi seçim kampanyası için kullanıyor, buradan oy devşirmeye çalışıyor’ diyorlar.\nElbette bir sağlık sorunu var, bununla ilgili bilim dünyası birtakım açılımları yapacak.\nAynı zamanda Trump ve yardımcısı Pence’in etrafında olan her bir kişiye günlük test yapılıyor.\nAncak her gün aldığı ilaçlarla birlikte kendisini koronaya karşı daha güçlendirmiş ve emin hissettirdiğini ifade etti.\nAmerikan bilim dünyası ve doktorlar, ‘Hayır, sakın başkanın sözünü dinleyip böyle bir şey yapmayın, çünkü bu sağlığınıza çok daha farklı olumsuz yansımalarda bulunur’ dedi.\nKasım’da yapılacak seçime gidene kadar hiçbirimizin kesin Trump seçilecektir, kesin Biden seçilecektir dememiz benim açımdan mantıklı değil.\nAncak Trump’ın seçilme olasılığını bugün için Biden’ın seçilme olasılığından daha üstte gördüğüm kati.\nBu denklemin altında da Amerika’nın sağlık sektöründe zaten çok ciddi sorunlar var.\nBu da daha çok siyasi kesim.\nSigortaları yok, herhangi bir şekilde sağlık ihtiyacı olup hastaneye eğittiklerinde de Amerika’daki sağlık sektörü hakikaten çok akla ziyan fiyatlandırma politikasına sahip.\nHadi bugün hepimiz bir eğlence yapalım, canınız ne çekiyorsa İsrail ile ilgili öğrenmek istediğiniz ne varsa bize sorun dediler.\nİsrailliler de buna şöyle cevap verdiler: ‘Biz Türkiye ile olan diplomatik ilişkilerimizden çok gurur duyuyoruz, bunu daha da iyileşmesini istiyoruz.\n16 Mayıs 2018’de 6 senelik bir aradan sonra bir büyükelçi atanmıştı Türkiye’ye ve ilişkiler tekrar diplomatik açıdan büyükelçilik seviyesinde temsiliyete gelmişti 2016’da.\nTürk hükümeti de ‘Böyle bir şey olamaz, biz bunu kabul edemeyiz, büyükelçinin ülkesine gitmesini sitiyoruz’ dedi.\nÇünkü zaten İsrail’de şu anda 3. bir seçim oldu ve hükümet kurulmak üzere, her ne kadar son turları atılıyor bu hafta içerisinde açıklayacaklar sanırsam.\nBunu çok temenni ediyoruz ve bunu bekliyoruz dediler.\nBöyle bir talebin olması da açıkçası Türk tarafında bir istekliliği gösteriyor.\nİsrail diyor ki Türkiye ile ilişkileri normalleştiririz, ticari olarak zaten 6 yıllık kopuk olan dönemde de bizim ticaretimiz hiç etkilenmemişti, aynen ticari işbirliğini devam ettiririz.\nTürkiye eğer ki istiyorsa İsrail’in doğalgaz çıkarmış olduğu Akdeniz havzasında olan Leviathan’dan Mersin’e bir hat çizebilir ve sadece Türkiye’nin iç tüketimi için böyle bir boru hattı döşenebilir.\nBunu yaparsa yaparız ama Avrupa’ya olan tüketim için biz Yunanistan ile Güney Kıbrıs Rum Yönetimi ile ve Mısır ile olan işbirliğimizi devam ettireceğiz.\nBöyle bir söylenti çıktı, ‘Aman sakın Türkiye’dekiler yanlış anlayıp da bir anda bu grubu satacağımız algısına varmayın, böyle bir nitelik Türkiye-İsrail ilişkilerinde yok’ diyorlar.\nDünya Sağlık Örgütü’ne bakarken Amerika’nın Trump yönetimindeki yaklaşımı bir uluslararası kurumu yıkmaya ilk hamle yapmaktı demiştim.\nBu yıkıldı, Türkiye’nin Erdoğan hükümetleriyle yapmış olduğu bir açılımdı, bir karardı.\nHem bunu yaptıktan sonra hem de eski Türkiye’nin ezberinden gidip İsrail ile böyle bir stratejik işbirliği aşamasına gitmek söz konusu değil.\nBu Türkiye’nin almış olduğu bir karardı, bu kararında İsrail gereğini yerine getiriyor, böyle okumak gerekiyor gelinen aşamayı.”",
    "article_html": "",
    "meta_description": "Tülin Daloğlu'na göre, koronavirüs nedeniyle Çin ve DSÖ'nü eleştiren Trump'ın işin peşini bırakmamasında ABD'de seçim yılı olmasının da etkisi var. Trump pandeminin...",
    "meta_lang": "tr"
}