{
    "article_id": "51ca8598bb67a0619c7406cec27a691e.1590265918.190002",
    "title": "'Baskılarından bunalan İran ile sonuç alamayan ABD yeni bir pozisyona kadar savaşa mola verdi’",
    "authors": [
        "Ceyda Karan. Sputnik Türkiye",
        "Ceyda Karan"
    ],
    "canonical_link": "https://tr.sputniknews.com/ceyda_karan_eksen/202005151042057796-baskilarindan-bunalan-iran-ile-sonuc-alamayan-abd-yeni-bir-pozisyona-kadar-savasa-mola-verdi/",
    "url": "https://tr.sputniknews.com/ceyda_karan_eksen/202005151042057796-baskilarindan-bunalan-iran-ile-sonuc-alamayan-abd-yeni-bir-pozisyona-kadar-savasa-mola-verdi/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "movies": [],
    "text": "'Baskılarından bunalan İran ile sonuç alamayan ABD yeni bir pozisyona kadar savaşa mola verdi’\n\nIrak'ta son dönemi koronavirüs salgını olmak üzere ekim ayından bu yana ülkeyi sallayan protesto gösterileri ve yeni hükümet kurma sancılarıyla geçen beş ayın ardından eski istihbarat şefi Mustafa Kazımi ipleri eline aldı. Irak parlamentosu Cumhurbaşkanı Berham Salih'in görevi verdiği Kazımi başkanlığında kurulan kabineyi onayladı. Dışişleri ve petrol bakanlıkları henüz boş kalırken dikkatler ABD ve İran'ın 'uzlaşma adayı' gibi görülen Kazımi'nin icraatlarında.\n\nIrak'ta yeni hükümetin kurulması, Kazımi'nin görevi üstlenmesi ne anlama geliyor? Koronavirüs salgınında İran'ı kıstırmaya çalışan, nükleer anlaşmadan çekildiği için silah ambargosu sürecine içeriden etki edemeyen Trump yönetimi, 2003 işgalinden bu yana bilek güreşi yaşanan Irak'ta ne yapmaya çalışıyor. İran'ın pozisyonu nedir? Yakın Doğu sitesinin kurucusu, araştırmacı gazeteci ve yazar Alptekin Dursunoğlu ile konuştuk.\n\n'ABD'de Irak'ın Finlandiyalaşması önerileri yapılıyor'\n\nAlptekin Dursunoğlu, Amerika'da Irak'la ilgili değerlendirmelerde İran'la iştigali de içerecek şekilde dair fikirler ortaya atıldığını belirtirken, son olarak Foreign Policy dergisinde yer alan makaleye atıf yaptı. Dergide 'Irak'ın Finlandiyalaşması' ifadesiyle İkinci Dünya Savaşı'nda ABD ile SSCB arasındaki 'tarafsızlık' meselenin gündeme taşındığını belirten Dursunoğlu, Amerika'da nüfuzlu bir dergide bunun önerilmiş olmasına dikkat çekti:\n\n'Kazımi uzlaşma veya çatışmaya mola verilmesi olarak yorumlanıyor'\n\n\"Bu konuyla ilgili Amerika’nın Foreign Policy dergisinde bir makale yayımlanmış. Orada 'Irak’ın Finlandiyalılaştırılmasının' İran ve Amerika arasındaki Irak bağlamındaki sorunu çözebileceğini söylüyor. 'Finlandiyalılaştırmak' ifadesiyle İkinci Dünya Savaşı’na atıfta bulunuyor. 2. Dünya Savaşı’nın başlarında Sovyetlerin Finlandiya’dan Leningrad’ın güvenliği için toprak talebinde bulunduğunu, Finlandiya’nın ise bunu kabul etmediğini, bundan dolayı iki taraf arasında ‘Kış Savaşı’ diye adlandırılan bir savaş yaşandığını, bu savaş sonrasında tarafların Finlandiya’nın tarafsız kalması koşuluyla bir anlaşmaya vardığını söylüyor. Yazıda bu olaya atıfta bulunularak, bu Amerika ile İran arasındaki sorunların çözümü için bir model olarak ortaya konuyor. Irak’ın tarafsız bırakılmasıyla Amerika ile İran arasındaki sorunların çözülebileceği savunuluyor. Foreign Policy’nin bu makalesindeki Finlandiya ve Irak kıyaslamasının doğruluğu ve bu modelin Amerika ile İran arasındaki sorunlara çözüm üreteceği konusu tartışılabilir. Ancak Amerika’nın en nüfuzlu çevrelerinden birine ait bir dergide böyle bir makalenin yayımlanmış olması, önemli. Zira bu makalede sorunun çözümü için İran’la savaş değil, Irak’ın tarafsız bırakılması öneriliyor.\"\n\nDursunoğlu, Irak'ta Mustafa Kazımi başbakanlığında kurulan hükümetle, ABD ile İran arasında 'uzlaşma' veya en azından 'çatışmaya mola verilmesi' yorumlarının öne çıkmasını getirdiğini söyledi. Irak'ta Ekim 2019'dan bu yana dindirilemeyen protestoları anımsatan Dursunoğlu, sokakta halkın ekonomiye ve yolsuzluklara tepkilerinin yansımasına karşılık, meselenin arkasında dönemin Başbakanı Adil Abdülmehdi'nin 'ABD'nin adamı' olarak bilinen terörle mücadele birimi komutanı Abdülvahab el Saadi'yi görevden almasının bulunduğu görüşünde. Gösterilerin bu görevden alma sonrasında patlak verdiği ve Abdülmehdi'nin istifasıyla sonuçlandığını anımsatan Dursunoğlu, aynı sürecin Irak sahasında ABD ile İran kapışması ve Kasım Süleymani'nin suikastla öldürülmesi ve Irak meclisinin ABD'ye ülkeden ayrılma çağrısı yapmasının yolunu açtığını da vurguladı:\n\n\"Mustafa Kazımi hükümeti, Amerika ile İran arasında bir uzlaşma noktası veya en azından çatışmaya mola verilmesi olarak yorumlanıyor. Peki bu noktaya nasıl gelindi? Irak’ta 2019 yılının ekim ayından beri hükümet karşıtı protestolar söz konusuydu. Bu gösteriler, her ne kadar halkın Irak’ta halkın bozulan ekonomiye, fasit bir hükümete, yolsuzluklara, hizmet yetersizliğine tepkisi gibi yansıtıldı; ancak bu işin kıvılcımı 1 Ekim 2019’da ateşlendi. Amerika’nın adamı olarak bilinen terörle mücadele birimi komutanı Abdülvahab el-Saadi, Başbakan Abdülmehdi tarafından görevden alındı. Suudi ve Amerikan basını hatta Anadolu Ajansı, Saadi’yi ‘Milli bir kahraman’ diye övüp görevden alınmasını şiddetle eleştirirken, Amerika tarafı da bunun İran’ın istemediği bir adam olduğu için görevden alındığını vurguladı ve İran’ı Irak’ın iç işlerine karışmakla suçladı. Böylece ekim ayında başlayan ve Başbakan Adil Abdulmehdi’nin istifasına neden olan gösterilerin fitili ateşlenmiş oldu. Saadi’nin görevden alınması 3 Ekim’de küçük çaplı gösterilerle protesto edildi. Fakat 6 Ekim’de protestoların rengi ve şekli değişmeye başladı. Yolsuzluk, hırsızlık, hizmet yetersizliği protestoları ve hükümetin istifası talebiyle kitleselleşmeye başladı. Bu arada göstericilerin kamu binalarına saldırıları olurken çok sayıda gösterici de öldü, Amerika tarafı sürekli olarak göstericilere daha yumuşak davranılması çağrısında bulundu.\n\n29 Kasım’da Irak’ın en güçlü dini otoritesi Ayetullah Sistani, ülkenin kaosa sürüklenmemesi için Başbakan Abdülmehdi’ye istifa çağrısı yaptı. Şeffaf bir seçim yasasıyla erken seçime gidilmesini istedi. Sistani’nin bu çağrısına Abdülmehdi derhal uyum gösterdi, 30 Kasım’da istifasını meclise sundu. 30 Kasım’dan 28 Aralık’a kadar gösteriler devam ederken, bir taraftan da yeni hükümeti kimin, nasıl kuracağı üzerine müzakereler sürdü. Bu gergin ortamda 28 Aralık’ta Kerkük’teki Amerika’ya ait K1 askeri üssüne roket saldırısı yapıldı, saldırıda bir Amerikalı müteahhittin öldürüldüğü açıklandı. Aynı tarihte Anadolu Ajansı’na açıklama yapan Kerkük Polis Müdürü Ali Kemal, saldırının IŞİD tarafından yapıldığını, 3 Katyuşa füzesi atıldığını söyledi. Ancak Amerika bundan Haşdi Şabi’yi sorumlu tuttu. 31 Aralık’ta Amerika, Haşdi Şabi’nin Hizbullah Tugaylarının Suriye ve Irak üslerini bombaladı, bu saldırılarda da 27 kişi öldü. Aynı gün buna tepki olarak Bağdat’taki Amerikan elçiliği işgal edildi. Ertesi gün hükümetin çağrısı ve Haşdi Şabi heyetinin talebiyle işgale son verildi. Ancak Amerika bunun bedelinin ağır olacağı tehdidinde bulundu. 1 Ocak’ta işgal eylemine son verildi. Ancak hükümet kurma çalışmaları çerçevesinde görüşmeler yapmak için Irak’a gelen İran’ın Devrim Muhafızları’na bağlı Kudüs Gücü Komutanı Kasım Süleymani ve Haşdi Şabi Heyeti Başkan Yardımcısı Ebu Mehdi el-Mühendis Bağdat havaalanı çıkışında 3 Ocak’ta Amerika tarafından öldürüldü. Irak parlamentosu ise buna tepki olarak 5 Ocak’ta ‘Başta Amerika olmak üzere tüm yabancı güçler Irak’ı terk etmelidir’ şeklinde bir karar aldı.”\n\n‘ABD, Haşdi Şabi’yi silahsızlandıracak, İran ABD'yi Irak'tan çıkaracak hükümet istedi’\n\nDursunoğlu'na göre, Irak meclisinin ABD'yi ülkeden çıkarma çağrısı karşısında Washington'ın ya ülkeyi terk etmek yahut da Irak'ın meşru gücü olan Haşdi Şaabi ile savaşmak durumunda kalmanın eşiğine geldi. Ancak araya koronavirüs salgınının girmesiyle her açıdan mola verildiğini belirten Dursunoğlu, ABD'nin bu arayı yeni başbakan ve hükümet için kullandığını kaydetti. Dursunoğlu'na göre, ABD öncelikle Haşdi Şaabi'yi silahsızlandıracak diğer yandan Abdülmehdi'nin görevden aldığı Saadi'yi yeniden göreve iade edecek bir hükümet beklentisindeydi; İran ise ABD'yi Irak'tan çıkarmayı isteyen meclis çağrısının uygulanmasının. Dursunoğlu Adnan Zurfi gibi isimlerin de denendiği süreçte, uzlaşma adayı olarak Kazımi'nin bulunduğunun altını çizdi:\n\n'Lübnan, Suriye, Irak'ta yoğun baskı altına alınan İran da mola ihtiyacı duymuş olabilir'\n\n“Irak meclisinin bu kararından sonra Amerika’nın önünde iki seçenek konmuş oldu: Ya Irak meclisinin kararına saygı duyarak Irak’tan çekilecek veya Iraklıların tabiriyle Amerika askeri yollarla çekilmeye zorlanacak. Yani yasal olarak Irak silahlı kuvvetlerinin bir parçası olan Haşd Şabi ile Amerika arasında savaş başlayacaktı. Ancak bilindiği gibi korona salgını da araya girince her açıdan bir anlamda mola verilmiş oldu. Bu arada koronadan dolayı hayat dururken hem Amerika hem İran hem Irak’ta, düşürtülen Abdülmehdi hükümeti yerine kurulacak olan yeni hükümetin niteliği önem kazandı. Taraflar yeni hükümetten ne bekliyor? Amerika, öncelikle Haşdi Şabi’yi silahsızlandıracak bir hükümet bekliyor. İkinci olarak görevden alından Abdulvahhab Saadi’nin görevine iade edilmesini, hatta terfi ettirilmesini bekliyor. Bir anlamda Irak’ı İran’a karşı konumlandırmak üzere yeniden düzenlemek istiyor. Buna karşı İran ve başta Haşdi Şabi olmak üzere İran’ın Iraklı müttefikleri ne istiyor? Ülkenin meşru silahlı kuvvetlerinin bir parçası olan Haşdi Şabi’nin yetkilisi de dahil olmak üzere İranlı bir devlet adamını öldüren Amerikan güçlerinin, Irak’tan çekilmesini istiyor. Bu konuda Irak parlamentosunun kararını da yasal dayanak olarak gösteriyor. Tarafların bu beklentilerinin karşılanabilmesi için öncelikle yeni bir hükümetin kurulması gerekiyordu. Seçimle iş başına gelmiş Abdülmehdi hükümeti istifa ettirildiğine göre tarafların bu taleplerini kim karşılayacaktı. Amerika tarafı önce Irak’taki protestolar sırasında İran’ın Irak’taki elçiliklerinin yakılmasından sorumlu gösterilen Adnan Zurfi’yi başbakan olarak önerdi. Bunu biraz da teamülleri aşar şekilde Cumhurbaşkanı Berhem Salih’e hükümeti korumakla görevlendirdi. Iraklı siyasi gruplar bu konuda uzlaşma sağlamayınca özellikle Haşdi Şabi’nin itirazları nedeniyle Zurfi hükümeti kuramadı ve gündemden düştü. Adnan Zurfi, Amerika’nın beklentilerini yerine getirecek bir isimdi ve Amerika’nın tercihiydi. İran’ın tercihi olabilecek isim olan Adil Abdulmehdi ise sokak gösterileri ile düşürülmüştü. İran’ın tercihi olan biri başbakanlıktan düşürüldüğüne ve Amerika’nın tercihi olan biri ise hükümeti kuramadığına göre her iki tarafın da tercih edeceği biri bulunmalıydı. Dolayısıyla Mustafa Kazımi, bir anlamda her iki tarafın uzlaştığı isim olarak ortaya çıktı. Kazımi seçildiğinde ona Amerikan tarafı güçlü bir destek verdi, parasal kredi açacağını söyledi. İran Dışişleri Bakanı Zarif de Irak’ın yeni bir hükümete kavuşmasından duyduğu mutluluğu belirten bir mesaj yayımladı. Kazımi ise twitter hesabından kendisine verilen destekten dolayı hem İngilizce hem de Farsça teşekkür mesajları yayımladı. Bu da onun Amerika ve İran tarafının uzlaştığı bir isim olduğunun sembolik ifadesi oldu.”\n\nKoronavirüs krizine rağmen ABD'nin İran üzerinde baskılarına son vermediğini, nükleer anlaşmadan çekilmeyle çok önceden başlayan sürecin Kasım Süleymani gibi bir devlet adamının suikastına vardırıldığını anımsatan Dursunoğlu, İran'ın da ABD'nin adımlarına misillemelerle yanıtsız bırakmadığını belirtti. İran'ın Suriye'den çıkartılması yönündeki çabalar ve Lübnan'da hükümet ortağı Hizbullah'ı hedef alan gelişmelere de atıf yapan Dursunoğlu, Tahran'ın da bu baskılardan ötürü, hamleleri sonuç vermeyen ABD gibi mola ihtiyacı duymuş olabileceği değerlendirmesinde bulundu:\n\n“Fiziksel olarak somut şekilde hayatı etkileyen, herkesi evlere hapseden korona salgınını bir kenara bırakırsak şöyle bir gerçeklik var. Amerika, İran’la BM’nin 5 daimi üyesi ve Almanya’nın taraf olduğu bir nükleer anlaşma imzaladı; fakat Trump hükümeti bu anlaşmadan tek taraflı olarak çekildi. Çekilmekle de kalmadı, İran’a ya benim istediğim şartlarda yeni bir anlaşma yaparsın ya da petrolü sattırmamaktan tutun da savaş tehdidine varıncaya kadar azami düzeydeki yaptırımlarla senin davranışlarını değiştirmeye zorlarım diyerek bir süreç başlattı. Bu bazen savaş tehditlerine varıncaya kadar yükseldi. Örneğin Amerika İran’a bir insansız keşif uçağı gönderirken, İran bu uçağı düşürdü. İran’ın gemilerine İngiltere merkezli olarak el konulmak istendi. İran buna misillemeyle cevap verdi. Ardından Irak’taki gelişmeler yaşandı ve gerilim General Kasım Süleymani’nin öldürülmesine varıncaya kadar tırmandırıldı. İran da misilleme olarak Ayn el-Esad askeri üssünü vurdu ve böylece eğer savaş istiyorsan ben buna hazırım senin bu yaptırımlarına teslim olmayacağım mesajı vermiş oldu. Öte yandan Rusya’nın Suriye hükümetinden bir şekilde Amerika veya İsrail ile anlaşmasını istediğine dair haberler dolaşırken. Yine Rusya’nın Şam’a İran’ı Suriye’den çıkarmaya zorladığına dair belki spekülasyon belki gerçeklik payı olan haberler duyuyoruz. Ayrıca İran’ın bir diğer güçlü müttefikinin bulunduğu Lübnan’da da Irak benzeri bir süreç yaşandı. Orada da hükümet düşürüldü, sokaklar alevlendirilmeye çalışıldı. Irak’ta Haşdi Şabi ve Abdülmehdi’ye olduğu gibi Lübnan’da da Hizbullah’a karşı bir toplumsal muhalefet örgütlenmeye çalışıldı. Dolayısıyla İran hem Lübnan hem Suriye hem Irak’ta yoğun baskı altına alınınca muhtemelen hem bu baskılardan bunalan İran hem de baskılarından hiçbir sonuç alamayan Amerika, yeni bir pozisyon üretinceye kadar savaşa mola verme ihtiyacı duymuş olabilir.\n\n'Yeni seçimlere kadar hükümetin ayakta kalacağının garantisi yok'\n\nKazımi hükümeti dışişleri ve petrol bakanlıkları şimdilik boş görünürken, Dursunoğlu, Irak'ta ABD'nin 2003 işgaliyle kurduğu yapının sadece koalisyonlara ve tüm kesimlerin temsiline izin veriyor olmasından hareketle boşlukların gruplar tarafından büyük olasılıkla doldurulacağını kaydetti. Ancak hükümetin yeni seçimlere kadar ayakta kalacağının da bir garantisi olmadığını anımsattı:\n\n\"Mustafa Kazımi hükümetinde henüz atama yapılamayan bazı bakanlıklardan dolayı büyük bir kriz çıkacağını sanmıyorum. Zira bakanlıklar Irak’ta siyasal uzlaşma ile tayin edilir. Irak’ın belki de en vahim sorunu aslında budur. Irak’ta bir başbakan kendi kabinesini kendi kuramaz, diğer siyasi gruplarla uzlaşarak kurmak zorundadır. Irak’ta diğer her normal ülkede olduğu gibi parlamento çoğunluğuna dayalı bir hükümet kurulmaz. Mecliste bir muhalefet bir de iktidar kanadı olmaz. Irak’ta mecliste olan tüm gruplar aynı zamanda kabinede temsil edilir. Kabine oluşturulacağı zaman öncelikle hangi bakanlığın kimlere verileceği konusunda anlaşma sağlanır. Bundan sonra o bakanlıklara hangi gruba düşüyorsa oradan bir atama beklenir. Örneğin Savunma Bakanlığı şimdiye kadar hep Sünnilere verildi. Dolayısıyla bu bakanlığa atama yapacak bir başbakan, Sünnilerin parlamentodaki temsilcilerinden bir isim ister, onlar da kim üzerinde uzlaşmışlarsa, başbakana bildirir ve o da atamasını yapar. Şimdi Mustafa Kazımi kabinesinde o atama yapılmayan bakanlıklara, siyasi gruplar arasında uzlaşma sağlanamadığı için mi atama yapılmadı; yoksa siyasi gruplar arasında anlaşma sağlandı ama o bakanlığa bakan ismi önerecek siyasi grup mu kendi içindeki uzlaşmayı henüz gerçekleşmedi? Ben bunu, bilemiyorum. Bu açıdan hükümet kurulduğuna göre demek ki buraya kadar anlaşma sağlanmış. Sadece iki üç bakanlıkta uzlaşma sağlanamamışsa onlara ilerleyen günlerde atama yapılabilir. Ancak yine de bu hükümetin yeni seçimlere kadar ayakta kalabileceğinin garantisi yok.\n\n'Kimileri Amerikan ajanı olarak görse de denge adamı'\n\nDursunoğlu, Kazımi'nin istihbarat başkanlığı nedeniyle ilişkileri açısından önemli olduğunu belirtirken, işgal sürecinde ulusal arşivi ABD'ye naklettiği için kimi kesimlerde 'Amerikan ajanı' olarak görüldüğünü aktardı. Ancak kendisine İran'ın da onay vermesinde 'denge adamı' görülmesinin etkili olduğunu dile getiren Dursunoğlu, kendisini başbakanlığa ABD ile İran'a uzlaşmaktan başka seçenek bırakmayın konjonktür ve iki taraflı kullanıma açık kişiliğinin taşıdığı görüşünü dile getirdi:\n\n\"Başbakan Mustafa Kazımi, istihbaratçı kimliğinden ziyade ilişkileri açısından önemli. Tüm taraflarla bir şekilde uyumlu olmaya çalışan biri. Mustafa Kazımi, Haydar İbadi tarafından istihbarat servisi başına getirildi. Öncesinde gazeteci kimliğiyle biliniyor. Amerika’nın işgal sürecinde kurduğu bir kurum aracılığıyla Irak’ın ulusal arşivinin tamamını Amerika’ya nakletmekle suçlanıyor. Kimi çevrelerde ‘Amerikan uşağı, ajanı’ olarak görülüyor. Ama diğer yandan Haşdi Şabi ve İran tarafının da onay vermesinden de anlaşıldığı üzere tam bir denge adamı ve tüm taraflara taviz verebilen bir isim. Bence Mustafa Kazımi’nin istihbarat başkanlığı yapmış olması değil, Amerika ve İran’a uzlaşmaktan başka seçenek bırakmayan konjonktür ile tüm tarafların kullanımına açık kişiliği, onu başbakanlığa taşıdı.”",
    "keywords": [
        "kadar",
        "bu",
        "i̇ran",
        "bunalan",
        "sonuç",
        "yeni",
        "mola",
        "amerika",
        "irakta",
        "olarak",
        "ve",
        "bir",
        "ile",
        "savaşa",
        "verdi",
        "pozisyona",
        "da"
    ],
    "meta_keywords": [
        "Irak'taki durum",
        "ABD'nin Irak'taki durumu",
        "Irak'taki ABD-İran çekişmesi"
    ],
    "publish_date": null,
    "summary": "'Baskılarından bunalan İran ile sonuç alamayan ABD yeni bir pozisyona kadar savaşa mola verdi’Irak'ta son dönemi koronavirüs salgını olmak üzere ekim ayından bu yana ülkeyi sallayan protesto gösterileri ve yeni hükümet kurma sancılarıyla geçen beş ayın ardından eski istihbarat şefi Mustafa Kazımi ipleri eline aldı.\nDışişleri ve petrol bakanlıkları henüz boş kalırken dikkatler ABD ve İran'ın 'uzlaşma adayı' gibi görülen Kazımi'nin icraatlarında.\nIrak'ta yeni hükümetin kurulması, Kazımi'nin görevi üstlenmesi ne anlama geliyor?\nYakın Doğu sitesinin kurucusu, araştırmacı gazeteci ve yazar Alptekin Dursunoğlu ile konuştuk.\nOrada 'Irak’ın Finlandiyalılaştırılmasının' İran ve Amerika arasındaki Irak bağlamındaki sorunu çözebileceğini söylüyor.\nYazıda bu olaya atıfta bulunularak, bu Amerika ile İran arasındaki sorunların çözümü için bir model olarak ortaya konuyor.\nIrak’ın tarafsız bırakılmasıyla Amerika ile İran arasındaki sorunların çözülebileceği savunuluyor.\nForeign Policy’nin bu makalesindeki Finlandiya ve Irak kıyaslamasının doğruluğu ve bu modelin Amerika ile İran arasındaki sorunlara çözüm üreteceği konusu tartışılabilir.\nAncak Amerika’nın en nüfuzlu çevrelerinden birine ait bir dergide böyle bir makalenin yayımlanmış olması, önemli.\nDursunoğlu, Irak'ta Mustafa Kazımi başbakanlığında kurulan hükümetle, ABD ile İran arasında 'uzlaşma' veya en azından 'çatışmaya mola verilmesi' yorumlarının öne çıkmasını getirdiğini söyledi.\nBu gösteriler, her ne kadar halkın Irak’ta halkın bozulan ekonomiye, fasit bir hükümete, yolsuzluklara, hizmet yetersizliğine tepkisi gibi yansıtıldı; ancak bu işin kıvılcımı 1 Ekim 2019’da ateşlendi.\nBu arada göstericilerin kamu binalarına saldırıları olurken çok sayıda gösterici de öldü, Amerika tarafı sürekli olarak göstericilere daha yumuşak davranılması çağrısında bulundu.\n29 Kasım’da Irak’ın en güçlü dini otoritesi Ayetullah Sistani, ülkenin kaosa sürüklenmemesi için Başbakan Abdülmehdi’ye istifa çağrısı yaptı.\n30 Kasım’dan 28 Aralık’a kadar gösteriler devam ederken, bir taraftan da yeni hükümeti kimin, nasıl kuracağı üzerine müzakereler sürdü.\nBu gergin ortamda 28 Aralık’ta Kerkük’teki Amerika’ya ait K1 askeri üssüne roket saldırısı yapıldı, saldırıda bir Amerikalı müteahhittin öldürüldüğü açıklandı.\nAynı tarihte Anadolu Ajansı’na açıklama yapan Kerkük Polis Müdürü Ali Kemal, saldırının IŞİD tarafından yapıldığını, 3 Katyuşa füzesi atıldığını söyledi.\n31 Aralık’ta Amerika, Haşdi Şabi’nin Hizbullah Tugaylarının Suriye ve Irak üslerini bombaladı, bu saldırılarda da 27 kişi öldü.\nAncak araya koronavirüs salgınının girmesiyle her açıdan mola verildiğini belirten Dursunoğlu, ABD'nin bu arayı yeni başbakan ve hükümet için kullandığını kaydetti.\nDursunoğlu'na göre, ABD öncelikle Haşdi Şaabi'yi silahsızlandıracak diğer yandan Abdülmehdi'nin görevden aldığı Saadi'yi yeniden göreve iade edecek bir hükümet beklentisindeydi; İran ise ABD'yi Irak'tan çıkarmayı isteyen meclis çağrısının uygulanmasının.\nYani yasal olarak Irak silahlı kuvvetlerinin bir parçası olan Haşd Şabi ile Amerika arasında savaş başlayacaktı.\nAncak bilindiği gibi korona salgını da araya girince her açıdan bir anlamda mola verilmiş oldu.\nBu arada koronadan dolayı hayat dururken hem Amerika hem İran hem Irak’ta, düşürtülen Abdülmehdi hükümeti yerine kurulacak olan yeni hükümetin niteliği önem kazandı.\nBuna karşı İran ve başta Haşdi Şabi olmak üzere İran’ın Iraklı müttefikleri ne istiyor?\nÜlkenin meşru silahlı kuvvetlerinin bir parçası olan Haşdi Şabi’nin yetkilisi de dahil olmak üzere İranlı bir devlet adamını öldüren Amerikan güçlerinin, Irak’tan çekilmesini istiyor.\nTarafların bu beklentilerinin karşılanabilmesi için öncelikle yeni bir hükümetin kurulması gerekiyordu.\nAmerika tarafı önce Irak’taki protestolar sırasında İran’ın Irak’taki elçiliklerinin yakılmasından sorumlu gösterilen Adnan Zurfi’yi başbakan olarak önerdi.\nIraklı siyasi gruplar bu konuda uzlaşma sağlamayınca özellikle Haşdi Şabi’nin itirazları nedeniyle Zurfi hükümeti kuramadı ve gündemden düştü.\nAdnan Zurfi, Amerika’nın beklentilerini yerine getirecek bir isimdi ve Amerika’nın tercihiydi.\nİran’ın tercihi olan biri başbakanlıktan düşürüldüğüne ve Amerika’nın tercihi olan biri ise hükümeti kuramadığına göre her iki tarafın da tercih edeceği biri bulunmalıydı.\nDolayısıyla Mustafa Kazımi, bir anlamda her iki tarafın uzlaştığı isim olarak ortaya çıktı.\nKazımi seçildiğinde ona Amerikan tarafı güçlü bir destek verdi, parasal kredi açacağını söyledi.\nİran Dışişleri Bakanı Zarif de Irak’ın yeni bir hükümete kavuşmasından duyduğu mutluluğu belirten bir mesaj yayımladı.\nBu da onun Amerika ve İran tarafının uzlaştığı bir isim olduğunun sembolik ifadesi oldu.”Koronavirüs krizine rağmen ABD'nin İran üzerinde baskılarına son vermediğini, nükleer anlaşmadan çekilmeyle çok önceden başlayan sürecin Kasım Süleymani gibi bir devlet adamının suikastına vardırıldığını anımsatan Dursunoğlu, İran'ın da ABD'nin adımlarına misillemelerle yanıtsız bırakmadığını belirtti.\nAmerika, İran’la BM’nin 5 daimi üyesi ve Almanya’nın taraf olduğu bir nükleer anlaşma imzaladı; fakat Trump hükümeti bu anlaşmadan tek taraflı olarak çekildi.\nÇekilmekle de kalmadı, İran’a ya benim istediğim şartlarda yeni bir anlaşma yaparsın ya da petrolü sattırmamaktan tutun da savaş tehdidine varıncaya kadar azami düzeydeki yaptırımlarla senin davranışlarını değiştirmeye zorlarım diyerek bir süreç başlattı.\nÖrneğin Amerika İran’a bir insansız keşif uçağı gönderirken, İran bu uçağı düşürdü.\nİran da misilleme olarak Ayn el-Esad askeri üssünü vurdu ve böylece eğer savaş istiyorsan ben buna hazırım senin bu yaptırımlarına teslim olmayacağım mesajı vermiş oldu.\nÖte yandan Rusya’nın Suriye hükümetinden bir şekilde Amerika veya İsrail ile anlaşmasını istediğine dair haberler dolaşırken.\nAyrıca İran’ın bir diğer güçlü müttefikinin bulunduğu Lübnan’da da Irak benzeri bir süreç yaşandı.\nIrak’ta Haşdi Şabi ve Abdülmehdi’ye olduğu gibi Lübnan’da da Hizbullah’a karşı bir toplumsal muhalefet örgütlenmeye çalışıldı.\nDolayısıyla İran hem Lübnan hem Suriye hem Irak’ta yoğun baskı altına alınınca muhtemelen hem bu baskılardan bunalan İran hem de baskılarından hiçbir sonuç alamayan Amerika, yeni bir pozisyon üretinceye kadar savaşa mola verme ihtiyacı duymuş olabilir.\nAncak hükümetin yeni seçimlere kadar ayakta kalacağının da bir garantisi olmadığını anımsattı:\"Mustafa Kazımi hükümetinde henüz atama yapılamayan bazı bakanlıklardan dolayı büyük bir kriz çıkacağını sanmıyorum.\nIrak’ta bir başbakan kendi kabinesini kendi kuramaz, diğer siyasi gruplarla uzlaşarak kurmak zorundadır.\nIrak’ta diğer her normal ülkede olduğu gibi parlamento çoğunluğuna dayalı bir hükümet kurulmaz.\nMecliste bir muhalefet bir de iktidar kanadı olmaz.\nDolayısıyla bu bakanlığa atama yapacak bir başbakan, Sünnilerin parlamentodaki temsilcilerinden bir isim ister, onlar da kim üzerinde uzlaşmışlarsa, başbakana bildirir ve o da atamasını yapar.\nAncak yine de bu hükümetin yeni seçimlere kadar ayakta kalabileceğinin garantisi yok.\nAmerika’nın işgal sürecinde kurduğu bir kurum aracılığıyla Irak’ın ulusal arşivinin tamamını Amerika’ya nakletmekle suçlanıyor.\nAma diğer yandan Haşdi Şabi ve İran tarafının da onay vermesinden de anlaşıldığı üzere tam bir denge adamı ve tüm taraflara taviz verebilen bir isim.\nBence Mustafa Kazımi’nin istihbarat başkanlığı yapmış olması değil, Amerika ve İran’a uzlaşmaktan başka seçenek bırakmayan konjonktür ile tüm tarafların kullanımına açık kişiliği, onu başbakanlığa taşıdı.”",
    "article_html": "",
    "meta_description": "Alptekin Dursunoğlu'na göre, ekimden beri durulmayan Irak'ta Mustafa Kazımi hükümetinin kurulması ABD ile İran'ın 'uzlaşması' veya 'çatışmaya mola verme' kararının...",
    "meta_lang": "tr"
}