{
    "article_id": "48f85a76a5420b27f018751d0e1325a6.1590265937.7796738",
    "title": "'BM silah ambargosunu denetleyemiyor, yaptırıma gidemiyor, IRINI ile Türkiye izlenecek'",
    "authors": [
        "Ceyda Karan. Sputnik Türkiye",
        "Ceyda Karan"
    ],
    "canonical_link": "https://tr.sputniknews.com/ceyda_karan_eksen/202005131042052375-nato-mudahalesi-butunluklu-bir-libya-birakmadi-tarafsiz-kabileler-islamci-teror-bitsin-diye-hafteri/",
    "url": "https://tr.sputniknews.com/ceyda_karan_eksen/202005131042052375-nato-mudahalesi-butunluklu-bir-libya-birakmadi-tarafsiz-kabileler-islamci-teror-bitsin-diye-hafteri/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/104148/52/1041485255.png",
    "movies": [],
    "text": "'BM silah ambargosunu denetleyemiyor, yaptırıma gidemiyor, IRINI ile Türkiye izlenecek'\n\nDünya çapında koronavirüs pandemisinin gölgesinde kalan Libya'daki iç savaş hali sürerken, Berlin süreciyle çağrısı yapılan ateşkes işlemiyor. Ülkenin doğusundaki Tobruk merkezli parlamento ve Halife Hafter liderliğindeki Libya Ulusal Ordusu'na karşı batıda başkent Trablus ve civarında hüküm süren İhvancı Ulusal Mutabakat Hükümeti Türkiye'nin desteğiyle kazanımlar elde etmiş görünüyor. LNA güçlerinin 8 Mayıs'ta Trablus'ta Türkiye Büyükelçiliği'nin bulunduğu bölgeye saldırısının ardından Ankara'dan 'Hafter unsurlarının meşru hedef olduğu' çıkışı geldi.\n\nLibya sahasındaki durumu ve Türkiye'nin Libya iç savaşındaki yerini bu ülke üzerine kitaplarıyla tanınan araştırmacı yazar Hamide Yiğit ile konuştuk.\n\n'Tarafsız duran kabileler İslamcı terörün bitmesini istedikleri için Hafter'e destek vermeye başladı'\n\nHamide Yiğit, Libya’da NATO’nun 2011’deki müdahalesinden bu yana suların durulmadığını anımsatırken, son dönemde öne çıkmasının en temel nedeninin Türkiye’nin müdahilliği olduğunu kaydetti. Uzun süredir çok parçalı bir Libya bulunduğunu belirten Yiğit, ülkedeki farklı kabilelerin LNA ve UMH arasında bölünmüş hali sürerken, Ankara'nın müdahalesi ile daha tarafsız pozisyon alan kabile ve kesimlerin Hafter'i desteklemeye başladığını vurguladı. Yiğit'e göre bunun sebebi ülkedeki İslamcı terörün bitmesini istemeleri:\n\n“Libya sahası 2011 NATO müdahalesinden bu yana hiç durulmadı. Sular hiç ılınmadı, hep kaynıyordu. Fakat dünya gündemine zaman zaman giriyor, bazen de dünya medyasının algısı dışında kalıyor. Türkiye’nin meclisten geçirdiği tezkere ile fiili olarak Libya sahasında yer alacağını ilan etmesinden sonra tüm dünya medyasının ilgisi Libya’ya yöneldi. Yoksa 2014’ten bu yana Hafter’in varlığı orada. İki başlı iktidar var. UMH’nin İhvancı milisleri kendi askeri gücü olarak kabul ettiğini herkes biliyordu. Bu süreç 2014’ten bu yana var. Fakat dünya gündemine girmesinin en temel sebebi Türkiye’nin doğrudan bu çatışmaların tarafı olmaya karar vermesi oldu. Saha neler var? sonuçta çok parçalı bir Libya söz konusu. NATO’nun müdahalesi geride bütün bir Libya bırakmadı. Gerçekten çok parçalı, sokaklara silahların hakim olduğu bir Libya bıraktı geriye. Güney kabileleri özerk bir yapı içerisinde hareket ediyorlardı. Bazı kabileler Hafter’in, bazıları UMH’nin yanındaydı. Hiçbir tarafı tutmayan ve başından itibaren NATO müdahalesinin karşısında yer alan kabileler, sivil toplum kuruluşları ya da bağımsız yapılar vardı. Fakat Türkiye’nin Libya tezkeresinden sonra ilginç bir şekilde Hafter’in gücü arttı. Çünkü milyonlarca silahın dolaşımda olduğu Libya’da halkın öncelikli talebi can güvenliği meselesi. Dolayısıyla Hafter’in NATO’nun adamı olduğu gerçeği bir kenara bırakıldı. Hatta her iki tarafın NATO’nun ürünü olduğu ve dış güçlerle hala ilişki içinde oldukları gerçeğini bir kenara bıraktırdı, kimi Libyalı kabilelere. Libya Ulusal Ordusunun yanında saf tuttular, Türkiye’nin müdahaleciliğine karşı. Çünkü söyledikleri bir şey var; ‘İslamcı terörün Libya’ya hakim olmasını istemiyoruz, o yüzden tercihimiz Libya Ulusal Ordusunun güvenliğini sağlamasından yanadır’. Bundan dolayı Hafter’in gücü epeyce arttı. Peyderpey peş peşe kabileler Hafter’e desteğini açıklamaya başladı. Libya Ulusal Halk Hareketi 2011’den yaklaşık önümüzdeki seneye kadar NATO’nun suçlarını belgelemeye çalışan, Libya halkına yapılanları kamuoyunun bilgisine sunmaya çalışan bir çalışma içindeydi. Şu anda Hafter güçlerini destekliyor. Çünkü Libya için en önemli talep Libya’nın birliği bütünlüğü için öncelikli şey Libya’daki İslamcı terörün bitirilmesidir.\"\n\n'Libya'ya transfer edilen cihatçıların bizzat kendi yayınladıkları görüntüler ortada'\n\nLibya'da çatışmaların kızışmasında Suriye'nin İdlib bölgesinden cihatçı grupların transferinin de etkili olduğu iddia edilirken, LNA'nın eline geçen cihatçıların Şam'a yollandığı haberlerini değerlendiren Yiğit, durumun henüz doğrulanmış olmadığını söyledi. Ancak Yiğit başta Suriye'deki muhalif SOHR olmak üzere pek çok kaynaktan onbinlerce cihatçının Libya'ya gönderildiği haberlerinin yanı sıra cihatçıların kendilerinin çekip yayınladıkları görüntüleri de anımsattı. Yiğit, LNA kaynaklarının da esir aldıkları cihatçıların ifadelerini alıp mensup oldukları gruplara kadar yayınladıklarını ekledi:\n\n'İstikrar olamayınca Libya'nın paylaşımı da olamıyor'\n\n\"Arap basınını günü birlik takip eden biri olarak hiçbir yerde bununla ilgili herhangi bir yazıya rastlamış değilim. Ama sosyal medyada teşhir edildi diye yazılar var. Tek kaynak sosyal medyada bir görüntü. O görüntüyü yeşil otobüslerle tahliye edilen cihatçıların görüntüsüne benzettiğimi de söyleyeyim. Ama emin değilim, kanıtlanmış bir şey değil. Suriye’de Türkiye yanlısı muhalif gruplardan parti parti Libya’ya transfer edildiği sıradaki görüntüler bizzat kendilerinin yayınladığı görüntüler ortada. Bununla ilgili çok fazla rapor da var. Suriye İnsan Hakları Gözlem Evi sürekli rapor ediyor, o rakamlara göre 11 bin. Ama Libya Ulusal Ordu sözcüsünün dün itibariyle söylediği rakam 17 bin. Libyalı kaynaklar bu cihatçıların bir kısmının esir düştüğünü söylüyorlar ve peyderpey hepsinin ifadelerini kayıt altına alıp yayınlıyorlar. Orada esir alınan cihatçı militanların her birisi Suriye’deki hangi gruba mensup olduğunu ilan ediyor. Dolayısıyla adres göstererek kendilerini ifade ediyorlar. Özellikle dün hangi gruplara mensup olduğunun listesini verdi Libya Ulusal Ordusu sözcüsü. Mutasım Tugayları var, Sultan Murat Tümeni var. Esas olarak Türkiye yanlısı Suriye Milli Ordusu mensubu ve daha çok Türkmen gruplar dediğimiz silahlı grupların militanları daha çok orada. Şu ana kadar yakalanmış ya da öldürülmüş durumda. Eğer 17 bine ulaştıysa Suriye sahasındaki bütün grupları kapsayan bir transfer olduğunu söylemek mümkün. Libya Ulusal Ordusu ne rapor ediyorsa, onu konuşuyoruz. Sayı 17 binlere ulaşmış durumdadır, öldürülen doğrudan Suriye’nin oraya transfer edilen paralı askerlerin sayısı dün itibariyle 279 olduğu açıklandı.”\n\nYiğit'e göre LNA lideri Hafter'in Suheyrat Anlaşması'nı geçersiz kıldığını ilan etmesinde de Suriye'den Libya'ya cihatçı aktarımı ve Libya içinde oluşan tepkilerin etkili. Suheyrat Anlaşması'nın onay sürecinin yarım kalması başta olmak üzere bir dizi nedenle meşruiyet açısından sıkıntılar içerdiğini, bu yüzden de Tobruk'taki parlamento tarafından da yok sayıldığını anımsatan Yiğit, bu anlaşmaya dayandırılan BM çerçevesiyle çizilen meşruiyetten yola çıkılarak yapılan çağrıların da işe yaramadığını vurguladı. Libya'ya 2011'de NATO öncülüğüyle müdahale edenlerin bıraktıkları kaosa dikkat çeken Yiğit, meselenin Libya'nın paylaşımı olduğunu ancak istikrar olmayınca paylaşımın da mümkün olamadığımı ekledi:\n\n“Bu vesileyle Hafter’in gücü en üst seviyeye ulaştı. Bu özgüvenle böyle bir uyarı yaptı. Ama Hafter bu uyarıyı yapmadan önce zaten Tobruk Hükümeti yok hükmünde sayıyordu bu anlaşmayı. Keza öne sürdükleri gerekçe şuydu. Aslında UMH’nin de bunu yok hükmünde sayması gerekiyor. Çünkü bu anlaşma için görevlendirilen imzacılar en sonda UMH’nin meclisinde de yetkisiz kılındıkları için aslında o anlaşma tamamlanmış değil. Fakat Ulusal Mutabakat Hükümeti daha sonra Birleşmiş Milletler nezdinde meşru bir anlaşma olduğu gerekçesiyle bu anlaşmaya dört elle sarıldı. UMH’yi destekleyen Katar ve Türkiye gibi taraflar da bunun meşruiyetine dört elle sarıldılar. Esasında tamamlanmış bir anlaşma değildir. Çünkü yetkisi iptal edilen biri tarafından imzalanmış ve sonra meclisten onay almamış. Ulusal meclis içerisinde Tobruk Hükümeti zaten reddetti, UMH’nin meclis onayını da almamış. Dolayısıyla meşruiyeti sadece BM’nin ‘Bu anlaşmaya uyun’ çağrılarına dayandığını söyleyebiliriz. Libya’da el birliğiyle yıkıma giden bütün ittifakların hiçbirisinin şu an için Libya ile ilgili kalın çizgilerle çizilmiş stratejisi yok. Çünkü geride bir kaos bıraktılar. Çıkar çatışmaları da devam ediyor. Sonuçta bir tarafta ABD, bir tarafta Avrupa Birliği ülkeleri var, bir tarafta o savaşı başından itibaren finanse eden, milislerin tüm finansmanını üstlenen Birleşik Arap Emirlikleri, Suudi Arabistan, Katar gibi bölge ülkeleri de var. Bunların kendi aralarındaki çatışma yıkımdan sonraki Libya’nın paylaşımı çatışmasıdır. Ama istikrarın olmadığı bir yerde paylaşım da söz konusu olamıyor. Dolayısıyla bu süreci uzatma ve her biri denklemin dışında kalmama telaşındadır şu anda.\"\n\n'BM silah ambargosunu denetleyemiyor yaptırıma gidemiyor, IRINI ile Türkiye izlenecek'\n\nHamide Yiğit BM'nin bir yandan Suheyrat Anlaşması'na uyulmasını istediğini, diğer tarafta da 9 senedir geçerli olan silah ambargosu kararının bulunduğunu anımsatırken, çağrı yapmakla yetinen dünya örgütünün uygulamayı denetleyip yaptırım kararı alamayacak halde olmasına dikkat çekti. Şubattaki Berlin konferansı sonrası AB'nin bu konuda harekete geçtiğini ve en son IRINI operasyonunu başlattığını belirten Yiğit, bu girişimin büyük ölçüde Türkiye'nin hamlelerinin gözlenmesine yarayacağını ve ileride önüne çıkarılacağı görüşünü dile getirdi:\n\n\"Bir tarafta BM, Suheyrat Anlaşması'na uyulmasını isterken ve bu yönde çağrılar yaparken diğer yandan Libya’ya yönelik silah ambargosu kararı var. Bu 2011’de alınmış bir karar, şu anda 2020’deyiz. Geçtiğimiz yıldan itibaren bu silah ambargosuna yönelik karara uyulması çağrısında da bulunuyor. 2011’den bu yana defalarca delinen bir ambargo kararına neden sessiz kaldı? Bugün bu çağrıyı yapmakla neden yetiniyor, çünkü nasıl bir yaptırım kararı uygulaması gerektiğini de söylemiyor. Göz yumulan bir silah ticareti ve akışı var orada. Birleşmiş Milletler silah ambargosu kararına uyulmadığının denetimini yapmayı şimdiye kadar istemedi. Fiili olarak pratiğe döktüğü bir kararı yok bu ambargo kararının ihlaline karşı. Ama bunun üzerine Berlin konferansından sonra AB Dışişleri Bakanlarının aldığı karar çerçevesinde yasadışı her türlü silah ticaretinin yapılmasının önlenmesi amacıyla gözlem yapma. Bu gözleme zaten İtalya, Yunanistan katılıyor. AB ülkeleri Dışişleri Bakanları karar aldı ve fiili olarak daha yeni geliyorlar. Yeni bir kararla Almanya 300 asker gönderiyor. IRINI operasyonu çerçevesinde asker konuşlandıracak, izleme yapıyorlar. İtalya radar izlemesi sonucunda Libya’ya giden Türk silah gemilerinin varlığını tespit ederek raporluyor. Pratiği bu kadar. Neden herhangi bir adım atılmıyor, neden akan silahları durdurmuyor hiçbir taraf? Çünkü hem Hafter’e silah akıyor hem UMH’ye silah akıyor. Her iki tarafı izliyorlar. Türkiye’nin Doğu Akdeniz sahasında alanını genişletme çabalarını sınırlandırmak için şu anda Türkiye’yi daha çok izlemeye aldılar. Ama bu izlemede bütün kayıtlar sadece biriktiriliyor. Belki ileride Türkiye’nin karşısına çıkacak ve yüzleşmek zorunda kalacağı suçlar dosyası olarak birikiyor. Onu bilemiyoruz, neyi bekliyorlar. Ama Türkiye’nin bütün hareketlerinin izlendiğini hem İtalyan hem Yunan basınında görüyoruz. Bunlardan dolayı Libya basınında okuyoruz.”\n\n‘AKP hükümeti Libya bataklığına İdlib'deki gibi giremez, masada yer garantilenir'\n\nHamide Yiğit, Berlin konferansı süreci ve gelinen aşamayı değerlendirirken, bu konferansın en önemli sonucunun Hafter'e meşruiyet kazandırmak olduğunu vurguladı. Diğer yandan uyulmayan ateşkes kararıyla nefes alan Erdoğan yönetiminin Libya'da varlığını arttırdığını anımsatan Yiğit, yine de Libya bataklığına İdlib'deki gibi giremeyeceği ve hedefin masada yer garantilemek olacağını dile getirdi:\n\n‘UMH’nin Türkiye’yi arkasına alarak kazanım sağlayacağını düşünmesi abesle iştigal’\n\n“Berlin süreci öncelikle Türkiye ve Rusya’nın iki tarafa ateşkes çağrısından geldi. Yani Libya’daki süreci Rusya ve Türkiye’ye bırakmak istemedikleri açıkça belli oldu ve ardından hızlıca bir Berlin konferansı düzenlendi. Türkiye ve Rusya’nın ateşkes çağrısı karşılık bulmamıştı, Hafter güçleri kabul etmemişti, UMH bu çağrıya dört elle sarılmıştı. Fakat Berlin süreci iki tarafı bir araya getirdi. Libyalıların nezdinde şöyle bir anlamı vardı. Sürekli Batılıların meşru hükümet UMH’dir söylemlerini kendilerinin bir kenara bıraktığı anlamı çıktı. Çünkü Tobruk hükümetini temsilen Hafter’i de çağırmakla onun da meşruiyetini kabul etmiş oldular. Sadece bu açıdan önemli bulduklarını gözlemledik. Ama orada alınan kararlara şöyle bakıldı. Askeri anlamda gözlemciler nezdinde peyderpey ateşkes kararı alınacak. Hafter güçlerinin UMH’den tek bir talebi vardı, ‘Radikal İslamcı milislerin tasfiyesini sağlasın’. Suheyrat’ın bozulmasının ve tamamlanmamasının temelinde de bu talep vardı. Serrac hükümeti bunu zaten reddediyordu. Başından ölü doğan bir şeydi, ama Hafter niye gitti? Meşruiyetini herkese onaylattırdı ve geri döndü. Berlin konferansının bir hükmü bu kadardı. Son olarak Trablus’daki Türk temsilciliğinin hedef alınmasından sonra Türkiye’den yapılan ‘Bir daha olursa, Hafter bizim meşru hedefimizdir’ açıklaması neye işaret eder? Bu anlaşmayı ilan etmeden önce UMH ile yaptıkları deniz anlaşmasını ilan etmeden önce de zaten ilişkileri vardı ve bu şekilde devam ediyordu. Bu anlaşmadan sonra daha fazla militan gönderme hamlesi gerçekleşti ve burada hedef Hafter güçleriydi. Zaten Hafter güçleri hedefti ve kendileri bunu meşru hedef olarak görüyorlar. Çünkü meşru hükümetin yanındayız diyorlar. Bundan sonraki hamle için Türkiye’nin muhtemel ki daha fazla ve daha fiili olarak bu savaşın içinde yer alacak mecali olduğunu görmüyorum. Zaten boğazına kadar batmış, bir taraftan Libya’daki ateşkes bir miktar rahatlattığı için nefes alıyor şu anda aslında AKP. Çünkü oradaki savaş çığırtkanlığı eşikten döndü. Açıkçası nefes aldığı bir süreçte Libya bataklığına İdlib'deki gibi giremez. Ama aynı bu şekilde uluslararası toplumu sürekli meseleye el atması için çağrılarını yükseltebilir. Zaten amaç Türkiye’nin hedefi bu denklemde masada yer almaktır. Kendi çağrılarını yaparsa masada yer almasını garantilemiş olacaktır. Ama savaş gerilimi yükselmiş olacak.”\n\nYiğit, savaş gerilimi ne kadar yükselirse yükselsin, Türkiye'nin 'yalnız olduğu' gerçeğinin değişmediği görüşünde. Katar dışındaki bütün aktörlerin ya iki tarafla da görüştüğü yahut Hafter tarafını tuttukları görüşündeki Yiğit, özellikle Tunus ve Cezayir gibi komşu ülkelerin bölgeye cihatçı akışından duydukları rahatsızlığı aktardı. Yiğit, Sarrac'ın UMH hükümetinin ise Erdoğan yönetimini arkasına alarak bir kazanım sağlayacağını düşünmesinin 'abesle iştigal' olduğu değerlendirmesini yaptı:\n\n“Savaş gerilimi ne kadar yükselirse yükselsin Türkiye’nin Libya’daki savaşta çok yalnız olduğu gerçeğini ne AKP’liler ne Türkiye’deki yetkililer göz ardı edemezler. Çünkü yanında sadece Katar var. Diğer bütün ülkeler karşısında fiili olarak. Mısır zaten karşısında, Cezayir, Tunus, Kuzey Afrika ülkeleri sessizliğini korusa da Türkiye’nin müdahaleciliğine karşı olduklarını beyan ettiler. Tunus başından itibaren Libya tezkeresi çıktıktan sonraki süreç içerisinde şöyle bir tavır takındı; ‘Türkiye’nin müdahalesi yabancı cihatçı militanların yanı başımızda yığınak haline gelmesi anlamına geliyor. Burada ulusal tehdit oluşturur, bunun karşısındayız’. Kendi sınırlarını korumaya yönelik bir tedbir almış durumdadır. Hiçbir şekilde açıktan destek beyan etmiyor. Ama açıkçası desteği Hafter güçlerine yöneliktir. Çünkü Ulusal Mutabakat Hükümeti’nin askeri gücünü oluşturan ve çoğunluğu ihvancı, El Kaideci, radikal İslamcıları o coğrafyadaki tüm ülkeler için büyük bir tehdit olarak görüyorlar. Sınır komşusu olan bir ülkedir Tunus. O yüzden bu tehdide karşı hem önlemini alıyor hem de meclis başkanının İslamcı bir lider olması da hiçbir şeyi değiştirmiyor. Çünkü tezkereden sonra AKP ile görüşme yapmıştı. Bu görüşmeyi meclisten bağımsız kendi kişisel kararıyla yaptığı için meclis özel bir oturumla resmen yargıladı Gannuşi’yi. Tunus’un tavrı bu yönde. Sadece söylemden ibaret değil aynı zamanda harita takibi de yapıyor bütün dünya. Yüzde 6’lıktı, giderek şu anda yüzde 4’lük bir yüz ölçümüne bir alana sıkıştığını söylüyor Libya’nın kaynakları. Mümkün değil. Yani Trablus’un merkezinde bir yere sıkışmış bir hükümet kendine hükümettir. Bundan fazla da bir şansı yoktur. Çünkü şimdiye kadar müzakere fırsatlarını elinin tersiyle ittiği için müzakere edecek gücü de yoktur. Dayatılan resmen talep edilen tek koşulu, cihatçı militanları tasfiye etme ve devlete teslim etme talebini yerine getirmek zorunda kalacağı günler yaklaşıyor. Onu görmek mümkün. Onun dışında Türkiye’yi arkasına alarak Libya’da herhangi bir şey yapacağını düşünmesi gerçekten abestir, karşılığı yok. Libya yurttaşı olarak ve Libya için bir şey istiyorlar. Libya’da kalkıp Türkiye’nin çıkarı için bir şey talep ediyorsa, onun orada kalmasının şansı yok.”",
    "keywords": [
        "türkiye",
        "yiğit",
        "bu",
        "çünkü",
        "var",
        "ambargosunu",
        "bm",
        "izlenecek",
        "denetleyemiyor",
        "libya",
        "için",
        "ve",
        "bir",
        "ile",
        "gidemiyor",
        "da",
        "silah",
        "irini",
        "yaptırıma",
        "türkiyenin"
    ],
    "meta_keywords": [
        "Libya'da NATO müdahalesi",
        "Libya'ya Türkiye'den yardım",
        "Libya'daki Türk askerleri",
        "Hafter'i destekleyen güçler"
    ],
    "publish_date": null,
    "summary": "'BM silah ambargosunu denetleyemiyor, yaptırıma gidemiyor, IRINI ile Türkiye izlenecek'Dünya çapında koronavirüs pandemisinin gölgesinde kalan Libya'daki iç savaş hali sürerken, Berlin süreciyle çağrısı yapılan ateşkes işlemiyor.\nLNA güçlerinin 8 Mayıs'ta Trablus'ta Türkiye Büyükelçiliği'nin bulunduğu bölgeye saldırısının ardından Ankara'dan 'Hafter unsurlarının meşru hedef olduğu' çıkışı geldi.\nLibya sahasındaki durumu ve Türkiye'nin Libya iç savaşındaki yerini bu ülke üzerine kitaplarıyla tanınan araştırmacı yazar Hamide Yiğit ile konuştuk.\nUzun süredir çok parçalı bir Libya bulunduğunu belirten Yiğit, ülkedeki farklı kabilelerin LNA ve UMH arasında bölünmüş hali sürerken, Ankara'nın müdahalesi ile daha tarafsız pozisyon alan kabile ve kesimlerin Hafter'i desteklemeye başladığını vurguladı.\nYiğit'e göre bunun sebebi ülkedeki İslamcı terörün bitmesini istemeleri:“Libya sahası 2011 NATO müdahalesinden bu yana hiç durulmadı.\nTürkiye’nin meclisten geçirdiği tezkere ile fiili olarak Libya sahasında yer alacağını ilan etmesinden sonra tüm dünya medyasının ilgisi Libya’ya yöneldi.\nBu süreç 2014’ten bu yana var.\nFakat dünya gündemine girmesinin en temel sebebi Türkiye’nin doğrudan bu çatışmaların tarafı olmaya karar vermesi oldu.\nsonuçta çok parçalı bir Libya söz konusu.\nNATO’nun müdahalesi geride bütün bir Libya bırakmadı.\nGerçekten çok parçalı, sokaklara silahların hakim olduğu bir Libya bıraktı geriye.\nHiçbir tarafı tutmayan ve başından itibaren NATO müdahalesinin karşısında yer alan kabileler, sivil toplum kuruluşları ya da bağımsız yapılar vardı.\nFakat Türkiye’nin Libya tezkeresinden sonra ilginç bir şekilde Hafter’in gücü arttı.\nHatta her iki tarafın NATO’nun ürünü olduğu ve dış güçlerle hala ilişki içinde oldukları gerçeğini bir kenara bıraktırdı, kimi Libyalı kabilelere.\nÇünkü söyledikleri bir şey var; ‘İslamcı terörün Libya’ya hakim olmasını istemiyoruz, o yüzden tercihimiz Libya Ulusal Ordusunun güvenliğini sağlamasından yanadır’.\nLibya Ulusal Halk Hareketi 2011’den yaklaşık önümüzdeki seneye kadar NATO’nun suçlarını belgelemeye çalışan, Libya halkına yapılanları kamuoyunun bilgisine sunmaya çalışan bir çalışma içindeydi.\nÇünkü Libya için en önemli talep Libya’nın birliği bütünlüğü için öncelikli şey Libya’daki İslamcı terörün bitirilmesidir.\"\nSuriye’de Türkiye yanlısı muhalif gruplardan parti parti Libya’ya transfer edildiği sıradaki görüntüler bizzat kendilerinin yayınladığı görüntüler ortada.\nBununla ilgili çok fazla rapor da var.\nLibyalı kaynaklar bu cihatçıların bir kısmının esir düştüğünü söylüyorlar ve peyderpey hepsinin ifadelerini kayıt altına alıp yayınlıyorlar.\nEsas olarak Türkiye yanlısı Suriye Milli Ordusu mensubu ve daha çok Türkmen gruplar dediğimiz silahlı grupların militanları daha çok orada.\nSayı 17 binlere ulaşmış durumdadır, öldürülen doğrudan Suriye’nin oraya transfer edilen paralı askerlerin sayısı dün itibariyle 279 olduğu açıklandı.”Yiğit'e göre LNA lideri Hafter'in Suheyrat Anlaşması'nı geçersiz kıldığını ilan etmesinde de Suriye'den Libya'ya cihatçı aktarımı ve Libya içinde oluşan tepkilerin etkili.\nÇünkü bu anlaşma için görevlendirilen imzacılar en sonda UMH’nin meclisinde de yetkisiz kılındıkları için aslında o anlaşma tamamlanmış değil.\nFakat Ulusal Mutabakat Hükümeti daha sonra Birleşmiş Milletler nezdinde meşru bir anlaşma olduğu gerekçesiyle bu anlaşmaya dört elle sarıldı.\nUMH’yi destekleyen Katar ve Türkiye gibi taraflar da bunun meşruiyetine dört elle sarıldılar.\nLibya’da el birliğiyle yıkıma giden bütün ittifakların hiçbirisinin şu an için Libya ile ilgili kalın çizgilerle çizilmiş stratejisi yok.\nSonuçta bir tarafta ABD, bir tarafta Avrupa Birliği ülkeleri var, bir tarafta o savaşı başından itibaren finanse eden, milislerin tüm finansmanını üstlenen Birleşik Arap Emirlikleri, Suudi Arabistan, Katar gibi bölge ülkeleri de var.\n'BM silah ambargosunu denetleyemiyor yaptırıma gidemiyor, IRINI ile Türkiye izlenecek'Hamide Yiğit BM'nin bir yandan Suheyrat Anlaşması'na uyulmasını istediğini, diğer tarafta da 9 senedir geçerli olan silah ambargosu kararının bulunduğunu anımsatırken, çağrı yapmakla yetinen dünya örgütünün uygulamayı denetleyip yaptırım kararı alamayacak halde olmasına dikkat çekti.\nBugün bu çağrıyı yapmakla neden yetiniyor, çünkü nasıl bir yaptırım kararı uygulaması gerektiğini de söylemiyor.\nGöz yumulan bir silah ticareti ve akışı var orada.\nAma bunun üzerine Berlin konferansından sonra AB Dışişleri Bakanlarının aldığı karar çerçevesinde yasadışı her türlü silah ticaretinin yapılmasının önlenmesi amacıyla gözlem yapma.\nTürkiye’nin Doğu Akdeniz sahasında alanını genişletme çabalarını sınırlandırmak için şu anda Türkiye’yi daha çok izlemeye aldılar.\nYani Libya’daki süreci Rusya ve Türkiye’ye bırakmak istemedikleri açıkça belli oldu ve ardından hızlıca bir Berlin konferansı düzenlendi.\nTürkiye ve Rusya’nın ateşkes çağrısı karşılık bulmamıştı, Hafter güçleri kabul etmemişti, UMH bu çağrıya dört elle sarılmıştı.\nSon olarak Trablus’daki Türk temsilciliğinin hedef alınmasından sonra Türkiye’den yapılan ‘Bir daha olursa, Hafter bizim meşru hedefimizdir’ açıklaması neye işaret eder?\nBu anlaşmayı ilan etmeden önce UMH ile yaptıkları deniz anlaşmasını ilan etmeden önce de zaten ilişkileri vardı ve bu şekilde devam ediyordu.\nBundan sonraki hamle için Türkiye’nin muhtemel ki daha fazla ve daha fiili olarak bu savaşın içinde yer alacak mecali olduğunu görmüyorum.\nZaten boğazına kadar batmış, bir taraftan Libya’daki ateşkes bir miktar rahatlattığı için nefes alıyor şu anda aslında AKP.\nMısır zaten karşısında, Cezayir, Tunus, Kuzey Afrika ülkeleri sessizliğini korusa da Türkiye’nin müdahaleciliğine karşı olduklarını beyan ettiler.\nTunus başından itibaren Libya tezkeresi çıktıktan sonraki süreç içerisinde şöyle bir tavır takındı; ‘Türkiye’nin müdahalesi yabancı cihatçı militanların yanı başımızda yığınak haline gelmesi anlamına geliyor.\nÇünkü Ulusal Mutabakat Hükümeti’nin askeri gücünü oluşturan ve çoğunluğu ihvancı, El Kaideci, radikal İslamcıları o coğrafyadaki tüm ülkeler için büyük bir tehdit olarak görüyorlar.\nO yüzden bu tehdide karşı hem önlemini alıyor hem de meclis başkanının İslamcı bir lider olması da hiçbir şeyi değiştirmiyor.\nBu görüşmeyi meclisten bağımsız kendi kişisel kararıyla yaptığı için meclis özel bir oturumla resmen yargıladı Gannuşi’yi.\nYüzde 6’lıktı, giderek şu anda yüzde 4’lük bir yüz ölçümüne bir alana sıkıştığını söylüyor Libya’nın kaynakları.\nYani Trablus’un merkezinde bir yere sıkışmış bir hükümet kendine hükümettir.\nBundan fazla da bir şansı yoktur.\nÇünkü şimdiye kadar müzakere fırsatlarını elinin tersiyle ittiği için müzakere edecek gücü de yoktur.\nDayatılan resmen talep edilen tek koşulu, cihatçı militanları tasfiye etme ve devlete teslim etme talebini yerine getirmek zorunda kalacağı günler yaklaşıyor.\nLibya yurttaşı olarak ve Libya için bir şey istiyorlar.\nLibya’da kalkıp Türkiye’nin çıkarı için bir şey talep ediyorsa, onun orada kalmasının şansı yok.”",
    "article_html": "",
    "meta_description": "Hamide Yiğit'e göre, Libyalıların büyük kısmı İslamcı terörün bitmesini istiyor, bu yüzden tarafsız kabilelerin Hafter'e desteği arttı. Yiğit bunda Ankara'nın...",
    "meta_lang": "tr"
}