{
    "article_id": "217fb41befc8527c45ae7a925a6a9d36.1590265956.500356",
    "title": "İran Devrim Muhafızları'ndan Irak'ta ABD askerlerinin konuşlu olduğu Ayn el-Esad üssüne füzeli saldırı",
    "authors": [],
    "canonical_link": "https://tr.sputniknews.com/ortadogu/202001081040979426-irakda-abd-askerlerinin-konuslu-oldugu-ayn-el-esad-ussune-fuzeli-saldiri/",
    "url": "https://tr.sputniknews.com/ortadogu/202001081040979426-irakda-abd-askerlerinin-konuslu-oldugu-ayn-el-esad-ussune-fuzeli-saldiri/",
    "top_img": "https://cdntr1.img.sputniknews.com/images/104097/94/1040979466.jpg",
    "meta_img": "https://cdntr1.img.sputniknews.com/images/104097/94/1040979466.jpg",
    "movies": [],
    "text": "Al Arabiya kanalının aktardığına göre Irak'ın Anbar vilayetinde yer alan ve ABD askerlerinin bulunduğu Ayn el-Esad hava üssüne balistik füzeli saldırı düzenlendi.\n\nSky News kanalına konuşan bir kaynak, saldırıda 9 füzenin kullanıldığı bilgisini verdi.\n\nمصدر أمني عراقي: استهداف قاعدة عين الأسد غربي العراق ب 9 صواريخ — سكاي نيوز عربية-عاجل (@SkyNewsArabia_B) January 7, 2020\n\n'İlk misilleme'\n\nİran devlet televizyonu \"General Kasım Süleymani ve arkadaşlarının intikamı için ilk misilleme gerçekleştirildi\" duyurusunu yaptı.\n\n🔴 التلفزيون الإيراني: أول رد انتقامي صاروخي من الحرس على عملية اغتيال الفريق قاسم سليماني ورفاقه — الاخبارية السورية (@alikhbariasy) January 7, 2020\n\nİran'ın yarı resmi Fars Haber Ajansı, saldırıya dair görüntüler yayınladı.\n\n🎥 آغاز انتقام سخت ایران از آمریکا/ لحظه شلیک موشک‌های ایرانی به سمت پایگاه آمریکایی عین الاسد pic.twitter.com/AVkXuozPTy — خبرگزاری فارس (@FarsNews_Agency) January 7, 2020\n\n​Üst düzey bir Pentagon yetkilisi, yaptığı açıklamada Ayn el-Esad üssüne 6'dan fazla füzeyle saldırı düzenlendiğini, ölü ve yaralılara ilişkin henüz bilgilerinin olmadığını söyledi.\n\nالولايات المتحدة: مسؤول كبير في البنتاغون: قاعدة عين الأسد في العراق تعرّضت لهجوم بـ 6 صواريخ ولم يعرف إن كان هناك أية إصابات — الميادين عاجل (@AlMayadeenLive) January 7, 2020\n\n​Al Hadath kanalının ulaştığı kaynaklar, Ayn el-Esad üssü çevresinde helikopter uçuşlarının yaşandığını bildirdi.\n\nAl Arabiya kanalı, saldırının Irak Hizbullahı tarafından gerçekleştirildiğini öne sürdü.\n\nحسابات إيرانية تقول إن كتائب حزب الله العراقي بدأت بإطلاق قذائف على قاعدة عين الأسد #العربية_عاجل https://t.co/a1vIGVFnOW — العربية عاجل (@AlArabiya_Brk) January 7, 2020\n\nABD'li bir askeri yetkili, yalnızca Ayn el-Esad'ın değil, Irak topraklarındaki tüm Amerikan üslerinin ateş altında olduğu bilgisini verdi.\n\nFrom senior US military source in Iraq:\n\n“Under missile attack from Iran. These are either cruise missiles or short range ballistic missiles. All over the country.” — Jennifer Griffin (@JenGriffinFNC) January 7, 2020\n\nYetkili, ABD üslerinin kısa menzilli balistik füzeler ve seyir füzeleriyle vurulduğunu söyledi.\n\nİran: Askerlerinizin hayatını korumak istiyorsanız geri çağırın\n\n​İran Devrim Muhafızları Ordusu'ndan konuya ilişkin yapılan açıklamada \"ABD güçlerine ev sahipliği yapan ülkelerden İran'a bir saldırı olursa yanıt vereceğiz. Askerlerinizin hayatını korumak istiyorsanız geri çağırın\" ifadeleri yer aldı.\n\n#BREAKING: #Iran IRGC statement:\n\n\"We warn all allied countries of the US that if attacks are launched from bases in their countries on Iran, they will be a target of military retaliation.\"#AlAssadBase #Iraq — Farnaz Fassihi (@farnazfassihi) January 7, 2020\n\nAçıklamada, şunlar kaydedildi:\n\n\"Hava Kuvvetleri, 'Şehit Süleymani' adını taşıyan başarılı bir operasyon düzenleyerek, Ayn el-Esad olarak bilinen işgal altındaki hava üssüne onlarca karadan-karaya füze fırlattı.\"\n\nBeyaz Saray: Trump konuyu yakından takip ediyor\n\nDevrim Muhafızları Kudüs Gücü'nün yeni komutanı İsmail Kaani ise, açıklamasında \"Şimdi bölgedeki Amerikalıların kemikleri ezildi ve daha yüksek sesle ağlıyorlar\" dedi.\n\nBeyaz Saray'ın açıklamasında da \"Irak'taki tesislere yönelik saldırılardan haberdarız. Başkan Trump bilgi aldı ve konuyu yakından takip ediyor\" denildi.\n\nDiğer yandan ABD Temsilciler Meclisi Başkanı Nancy Pelosi, Başkan Yardımcısı Mike Pence'le bir telefon görüşmesi gerçekleştirerek bilgi aldı. Pelosi, sonrasında Twitter üzerinden yaptığı açıklamada \"Irak'taki ABD birliklerini hedef alan bombalamaların ardından durumu yakından izliyorum. Yönetimin gereksiz provokasyonlarını sona erdirmek ve İran'ın şiddeti kesmesini istemek de dahil olmak üzere personellerimizin güvenliğini sağlamalıyız. ABD ve dünya başka bir savaşın yükünü kaldıramaz\" dedi.\n\nClosely monitoring the situation following bombings targeting U.S. troops in Iraq. We must ensure the safety of our servicemembers, including ending needless provocations from the Administration and demanding that Iran cease its violence. America & world cannot afford war. — Nancy Pelosi (@SpeakerPelosi) January 8, 2020\n\nBeyaz Saray Sözcüsü Stephanie Grisham, \"Bu gece geç saatlerde İran'ın füze saldırısı hakkında herhangi bir yazılı açıklama yayınlamayacağız\" duyurusunu yaptı.\n\nPentagon'dan yapılan açıklamada \"Irak'taki iki ABD üssü İran tarafından 12'den fazla balistik füzeyle vuruldu. Kayıpların ilk değerlendirmesi üzerinde çalışıyoruz\" bilgisi verildi. Açıklamada, \"Saldırı İran'dan başlatıldı ve Anbar ve Erbil'dekiler olmak üzere iki üssü hedef aldı\" ifadelerine yer verildi.\n\nBREAKING: Pentagon says Iran fired \"more than a dozen ballistic missiles against U.S. military and coalition forces in Iraq.\" #Soleimani pic.twitter.com/8MwMdStdQa — Marcus Weisgerber (@MarcusReports) January 8, 2020\n\nPentagon ayrıca, ABD güçlerinden ölü ya da yaralıların bulunup bulunmadığı konusunda bilgi vermedi.\n\nABD Dışişleri Bakanlığı'nda yapılan açıklamada, Bakan Mike Pompeo'nun Irak Kürt Bölgesel Yönetimi (IKBY) Başbakanı Mesrur Barzani'yi bilgilendirdiği kaydedildi.\n\nABD Merkez Kuvvetler Komutanlığı'nın (CENTCOM) açıklamasında ise, \"İran, Irak'ta ABD güçlerine ev sahipliği yapan üslere 15 füze saldırısı düzenledi\" denildi.\n\nCumhuriyetçi Güney Carolina Senatörü Lindsey Graham, \"İran yaptığı şeye devam ederse, bir sabah kalktığında kendisini petrolsüz bir ülke olarak bulur\" tehdidinde bulundu.\n\nAçıklamada 4 füze saldırısının başarısız olduğu ve 1'inin Erbil Havaalanı'na isabet ettiği belirtildi.\n\nYarı resmi Tasnim Haber Ajansı'na göre, Ayn el-Esad üssüne şimdiye dek 35'ten fazla füze fırlatıldı.\n\nPetrol fiyatlarında artış\n\nBununla birlikte İran'ın yanıtının ardından brent petrolün varil fiyatında yüzde 4.5'ten fazla artış yaşandı.\n\nسعر برميل النفط يقفز بأكثر من 4,5% بعد الرد الصاروخي الإيراني — الميادين عاجل (@AlMayadeenLive) January 8, 2020\n\n​Diğer yandan Birleşik Arap Emirlikleri'ndeki (BAE) El Dafra hava üssünden 6 Amerikan savaş uçağının kalkış yaptığı bildirildi.\n\n🔴 وسائل إعلام إيرانية: ستة طائرات حربية أمريكية انطلقت من قاعدة الظفرة الأمريكية في الإمارات بإتجاه جنوب إيران. — الاخبارية السورية (@alikhbariasy) January 8, 2020\n\nTrump: Her şey yolunda, yarın sabah bir açıklama yapacağım\n\n​CNN, ABD Başkanı Trump'ın Irak'taki saldırılar hakkında bu gece ulusa sesleniş konuşması yapacağını bildirdi. Beyaz Saray'dan yapılan açıklamada ise Trump'ın konuşmasını bu gece gerçekleştirmeyeceği kaydedildi. Trump ise, kişisel Twitter hesabında yaptığı paylaşımda yarın sabah açıklama yapacağını duyurdu:\n\n\"Her şey yolunda. İran'dan Irak'taki iki askeri üsse füze saldırısı yaşandı. Kayıplar değerlendiriliyor. Şu ana kadar her şey iyi. Dünya üzerindeki açık ara en güçlü ve donanmlı ordu bizde. Yarın sabah bir açıklama yapacağım.\"\n\nWhite House tells reporters that President Trump will *not* address the nation tonight — Jamie Dupree (@jamiedupree) January 8, 2020\n\nSuriyeli kaynaklar, Amerikan uçaklarının Suriye ve Irak sınırıdna yoğun bir şekilde uçuş gerçekleştirdiğini söyledi.\n\nمصادر سورية تعلن عن تحليق مكثف لطائرات أميركية في المنطقة الحدودية بين #العراق و #سوريا — إيران إنترناشيونال-عربي (@IranIntl_Ar) January 8, 2020\n\nFars Haber Ajansı, saldırılarda 500 kilometre menzile kadar ulaşabilen 'Fatih 313' tipi füzelerin kullanıldığı bilgisini verdi.\n\nİran devlet televizyonu, ABD üslerinin Irak sınırı yakınlarındaki Kirmanşah kentinden fırlatılan katı yakıtlı füzelerle vurulduğunu duyurdu.\n\nVurulan Ayn el-Esad üssü, geçen yıl Trump tarafından Şükran Günü'nde ziyaret edilmişti.\n\nİran devlet televizyonu: Irak'taki saldırılarda 80 ABD'li öldü\n\nİran devlet televizyonu saldırılarda 80 ABD'linin öldüğü, helikopterlerin ağır hasar gördüğü bilgisini servis etti. İran devlet televizyonuna bağlı yayın yapan İngilizce haber kanalı Press TV ise 80 ABD askerinin öldürüldüğü iddiasını doğrulatamadığını belirtti.",
    "keywords": [
        "devrim",
        "açıklamada",
        "muhafızlarından",
        "üssüne",
        "i̇ran",
        "irakta",
        "konuşlu",
        "saldırı",
        "füzeli",
        "ayn",
        "iraktaki",
        "trump",
        "ve",
        "bir",
        "elesad",
        "füze",
        "yaptığı",
        "abd",
        "olduğu"
    ],
    "meta_keywords": [
        "İran",
        "ABD",
        "Kasım Süleymani suikasti",
        "İran'ın yanıtı"
    ],
    "publish_date": null,
    "summary": "Al Arabiya kanalının aktardığına göre Irak'ın Anbar vilayetinde yer alan ve ABD askerlerinin bulunduğu Ayn el-Esad hava üssüne balistik füzeli saldırı düzenlendi.\nSky News kanalına konuşan bir kaynak, saldırıda 9 füzenin kullanıldığı bilgisini verdi.\nمصدر أمني عراقي: استهداف قاعدة عين الأسد غربي العراق ب 9 صواريخ — سكاي نيوز عربية-عاجل (@SkyNewsArabia_B) January 7, 2020'İlk misilleme'İran devlet televizyonu \"General Kasım Süleymani ve arkadaşlarının intikamı için ilk misilleme gerçekleştirildi\" duyurusunu yaptı.\n🔴 التلفزيون الإيراني: أول رد انتقامي صاروخي من الحرس على عملية اغتيال الفريق قاسم سليماني ورفاقه — الاخبارية السورية (@alikhbariasy) January 7, 2020İran'ın yarı resmi Fars Haber Ajansı, saldırıya dair görüntüler yayınladı.\n🎥 آغاز انتقام سخت ایران از آمریکا/ لحظه شلیک موشک‌های ایرانی به سمت پایگاه آمریکایی عین الاسد pic.twitter.com/AVkXuozPTy — خبرگزاری فارس (@FarsNews_Agency) January 7, 2020​Üst düzey bir Pentagon yetkilisi, yaptığı açıklamada Ayn el-Esad üssüne 6'dan fazla füzeyle saldırı düzenlendiğini, ölü ve yaralılara ilişkin henüz bilgilerinin olmadığını söyledi.\nالولايات المتحدة: مسؤول كبير في البنتاغون: قاعدة عين الأسد في العراق تعرّضت لهجوم بـ 6 صواريخ ولم يعرف إن كان هناك أية إصابات — الميادين عاجل (@AlMayadeenLive) January 7, 2020​Al Hadath kanalının ulaştığı kaynaklar, Ayn el-Esad üssü çevresinde helikopter uçuşlarının yaşandığını bildirdi.\nAl Arabiya kanalı, saldırının Irak Hizbullahı tarafından gerçekleştirildiğini öne sürdü.\nحسابات إيرانية تقول إن كتائب حزب الله العراقي بدأت بإطلاق قذائف على قاعدة عين الأسد #العربية_عاجل https://t.co/a1vIGVFnOW — العربية عاجل (@AlArabiya_Brk) January 7, 2020ABD'li bir askeri yetkili, yalnızca Ayn el-Esad'ın değil, Irak topraklarındaki tüm Amerikan üslerinin ateş altında olduğu bilgisini verdi.\nFrom senior US military source in Iraq:“Under missile attack from Iran.\nThese are either cruise missiles or short range ballistic missiles.\nAll over the country.” — Jennifer Griffin (@JenGriffinFNC) January 7, 2020Yetkili, ABD üslerinin kısa menzilli balistik füzeler ve seyir füzeleriyle vurulduğunu söyledi.\nİran: Askerlerinizin hayatını korumak istiyorsanız geri çağırın​İran Devrim Muhafızları Ordusu'ndan konuya ilişkin yapılan açıklamada \"ABD güçlerine ev sahipliği yapan ülkelerden İran'a bir saldırı olursa yanıt vereceğiz.\nAskerlerinizin hayatını korumak istiyorsanız geri çağırın\" ifadeleri yer aldı.\n#BREAKING: #Iran IRGC statement:\"We warn all allied countries of the US that if attacks are launched from bases in their countries on Iran, they will be a target of military retaliation.\n\"#AlAssadBase #Iraq — Farnaz Fassihi (@farnazfassihi) January 7, 2020Açıklamada, şunlar kaydedildi:\"Hava Kuvvetleri, 'Şehit Süleymani' adını taşıyan başarılı bir operasyon düzenleyerek, Ayn el-Esad olarak bilinen işgal altındaki hava üssüne onlarca karadan-karaya füze fırlattı.\"\nBeyaz Saray: Trump konuyu yakından takip ediyorDevrim Muhafızları Kudüs Gücü'nün yeni komutanı İsmail Kaani ise, açıklamasında \"Şimdi bölgedeki Amerikalıların kemikleri ezildi ve daha yüksek sesle ağlıyorlar\" dedi.\nBeyaz Saray'ın açıklamasında da \"Irak'taki tesislere yönelik saldırılardan haberdarız.\nBaşkan Trump bilgi aldı ve konuyu yakından takip ediyor\" denildi.\nDiğer yandan ABD Temsilciler Meclisi Başkanı Nancy Pelosi, Başkan Yardımcısı Mike Pence'le bir telefon görüşmesi gerçekleştirerek bilgi aldı.\nPelosi, sonrasında Twitter üzerinden yaptığı açıklamada \"Irak'taki ABD birliklerini hedef alan bombalamaların ardından durumu yakından izliyorum.\nYönetimin gereksiz provokasyonlarını sona erdirmek ve İran'ın şiddeti kesmesini istemek de dahil olmak üzere personellerimizin güvenliğini sağlamalıyız.\nABD ve dünya başka bir savaşın yükünü kaldıramaz\" dedi.\nClosely monitoring the situation following bombings targeting U.S. troops in Iraq.\nWe must ensure the safety of our servicemembers, including ending needless provocations from the Administration and demanding that Iran cease its violence.\n— Nancy Pelosi (@SpeakerPelosi) January 8, 2020Beyaz Saray Sözcüsü Stephanie Grisham, \"Bu gece geç saatlerde İran'ın füze saldırısı hakkında herhangi bir yazılı açıklama yayınlamayacağız\" duyurusunu yaptı.\nPentagon'dan yapılan açıklamada \"Irak'taki iki ABD üssü İran tarafından 12'den fazla balistik füzeyle vuruldu.\nKayıpların ilk değerlendirmesi üzerinde çalışıyoruz\" bilgisi verildi.\nAçıklamada, \"Saldırı İran'dan başlatıldı ve Anbar ve Erbil'dekiler olmak üzere iki üssü hedef aldı\" ifadelerine yer verildi.\nBREAKING: Pentagon says Iran fired \"more than a dozen ballistic missiles against U.S. military and coalition forces in Iraq.\"\n#Soleimani pic.twitter.com/8MwMdStdQa — Marcus Weisgerber (@MarcusReports) January 8, 2020Pentagon ayrıca, ABD güçlerinden ölü ya da yaralıların bulunup bulunmadığı konusunda bilgi vermedi.\nABD Dışişleri Bakanlığı'nda yapılan açıklamada, Bakan Mike Pompeo'nun Irak Kürt Bölgesel Yönetimi (IKBY) Başbakanı Mesrur Barzani'yi bilgilendirdiği kaydedildi.\nABD Merkez Kuvvetler Komutanlığı'nın (CENTCOM) açıklamasında ise, \"İran, Irak'ta ABD güçlerine ev sahipliği yapan üslere 15 füze saldırısı düzenledi\" denildi.\nCumhuriyetçi Güney Carolina Senatörü Lindsey Graham, \"İran yaptığı şeye devam ederse, bir sabah kalktığında kendisini petrolsüz bir ülke olarak bulur\" tehdidinde bulundu.\nAçıklamada 4 füze saldırısının başarısız olduğu ve 1'inin Erbil Havaalanı'na isabet ettiği belirtildi.\nYarı resmi Tasnim Haber Ajansı'na göre, Ayn el-Esad üssüne şimdiye dek 35'ten fazla füze fırlatıldı.\nPetrol fiyatlarında artışBununla birlikte İran'ın yanıtının ardından brent petrolün varil fiyatında yüzde 4.5'ten fazla artış yaşandı.\nسعر برميل النفط يقفز بأكثر من 4,5% بعد الرد الصاروخي الإيراني — الميادين عاجل (@AlMayadeenLive) January 8, 2020​Diğer yandan Birleşik Arap Emirlikleri'ndeki (BAE) El Dafra hava üssünden 6 Amerikan savaş uçağının kalkış yaptığı bildirildi.\n🔴 وسائل إعلام إيرانية: ستة طائرات حربية أمريكية انطلقت من قاعدة الظفرة الأمريكية في الإمارات بإتجاه جنوب إيران.\n— الاخبارية السورية (@alikhbariasy) January 8, 2020Trump: Her şey yolunda, yarın sabah bir açıklama yapacağım​CNN, ABD Başkanı Trump'ın Irak'taki saldırılar hakkında bu gece ulusa sesleniş konuşması yapacağını bildirdi.\nBeyaz Saray'dan yapılan açıklamada ise Trump'ın konuşmasını bu gece gerçekleştirmeyeceği kaydedildi.\nTrump ise, kişisel Twitter hesabında yaptığı paylaşımda yarın sabah açıklama yapacağını duyurdu:\"Her şey yolunda.\nİran'dan Irak'taki iki askeri üsse füze saldırısı yaşandı.\nDünya üzerindeki açık ara en güçlü ve donanmlı ordu bizde.\nYarın sabah bir açıklama yapacağım.\"\nWhite House tells reporters that President Trump will *not* address the nation tonight — Jamie Dupree (@jamiedupree) January 8, 2020Suriyeli kaynaklar, Amerikan uçaklarının Suriye ve Irak sınırıdna yoğun bir şekilde uçuş gerçekleştirdiğini söyledi.\nمصادر سورية تعلن عن تحليق مكثف لطائرات أميركية في المنطقة الحدودية بين #العراق و #سوريا — إيران إنترناشيونال-عربي (@IranIntl_Ar) January 8, 2020Fars Haber Ajansı, saldırılarda 500 kilometre menzile kadar ulaşabilen 'Fatih 313' tipi füzelerin kullanıldığı bilgisini verdi.\nİran devlet televizyonu, ABD üslerinin Irak sınırı yakınlarındaki Kirmanşah kentinden fırlatılan katı yakıtlı füzelerle vurulduğunu duyurdu.\nVurulan Ayn el-Esad üssü, geçen yıl Trump tarafından Şükran Günü'nde ziyaret edilmişti.\nİran devlet televizyonu: Irak'taki saldırılarda 80 ABD'li öldüİran devlet televizyonu saldırılarda 80 ABD'linin öldüğü, helikopterlerin ağır hasar gördüğü bilgisini servis etti.\nİran devlet televizyonuna bağlı yayın yapan İngilizce haber kanalı Press TV ise 80 ABD askerinin öldürüldüğü iddiasını doğrulatamadığını belirtti.",
    "article_html": "",
    "meta_description": "Irak'da ABD askerlerinin konuşlu olduğu Ayn el-Esad üssüne balistik füzeyle saldırı düzenlendi. İran Devrim Muhafızları'nın üstlendiği saldırıda, 80 ABD'linin öldüğü...",
    "meta_lang": "tr"
}