{
    "article_id": "93c0c26201023e96f78e40790c4cb2b8.1590266113.874706",
    "title": "Rus turistler bu yıl Türkiye'ye gelebilecek mi: Türk bakan İzvestiya'ya anlattı, Rus elçilik 'Uçuşlara daha var' diyor",
    "authors": [
        "İzvestiya",
        ". Sputnik Türkiye"
    ],
    "canonical_link": "https://tr.sputniknews.com/rus_medyasi/202005231042102145-rus-turistler-bu-yil-turkiyeye-gelebilecek-mi-turk-bakan-izvestiyaya-anlatti-rus-elcilik-ucuslara/",
    "url": "https://tr.sputniknews.com/rus_medyasi/202005231042102145-rus-turistler-bu-yil-turkiyeye-gelebilecek-mi-turk-bakan-izvestiyaya-anlatti-rus-elcilik-ucuslara/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/102952/70/1029527039.jpg",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/102952/70/1029527039.jpg",
    "movies": [],
    "text": "Salgın sürerken, Türkiye’ye en çok turist gönderen ülke olan Rusya ile uçuşların ne zaman başlayacağı merak konusu. Kültür ve Turizm Bakanı Ersoy, olası tarih ve alınacak tedbirleri İzvestiya’ya anlattı. Rus Büyükelçilik, iki ülke arasında uçuşlar hakkında henüz net bir karar olmadığına dikkat çekerken; uzmanlar, konuyla ilgili görüşlerini aktardı.\n\nİzvestiya’ya konuşan Kültür ve Turizm Bakanı Mehmet Nuri Ersoy, Türkiye’nin Rus turistler için kapılarını açmaya hazırlandığını, ancak bu konuda dikkatli davrandığını ifade etti.\n\nErsoy, “Türk Hava Yolları (THY) 10 Haziran’dan itibaren uluslararası uçuşlara yeniden başlayacak, ancak Rusya’nın bu ülkeler arasında olması pek muhtemel değil” dedi. Ersoy, Türkiye’nin Rusya ile uçuşların ancak temmuz ortasında başlayabilmesini umduğunu belirtti.\n\nNitekim Sağlık Bakanı Fahrettin Koca da önceki gün haziran ayında Rusya da dahil olmak üzere, vaka sayısı yüksek ülkelerden turist kabul edilmeyeceğini ifade etmişti.\n\n‘Türkiye’ye gelecek turistlerin virüs taşımadıklarını belgelemesi gerekiyor’\n\nErsoy’un açıklamasına göre, Rusya’dan Türkiye’ye gelecek tüm turistlerin Kovid-19 taşımadıklarına dair bir belgeye sahip olması gerekiyor. Yolcuların Türkiye’ye iniş yapmadan en geç 72 saat evvel test yaptırması zorunlu olacak. Turist, virüs taşımadığına dair belgeye sahip değilse, havalimanında test yapılabilecek, yoğun havalimanlarına seyyar laboratuvarların yerleştirilmesi planlanıyor.\n\nYapılacak ekspres testler 5-6 saat içinde sonuç veriyor, ancak bu süre zarfında turistin nerede olacağı konusunda bir bilgi verilmedi.\n\n‘Virüs tespit edilirse otelde karantina uygulanacak’\n\nErsoy ayrıca Türkiye’ye girişlerde zorunlu tutulan iki haftalık karantina süresinin de kaldırılmasının planlandığını söyledi. Ancak virüs saptanırsa turistin iki haftayı otelinde karantinada geçirmesi gerekecek.\n\nTestler ücretli mi ücretsiz mi?\n\nÖte yandan Ersoy testlerin ücretli mi ücretsiz mi olacağı konusunda bir bilgi vermedi.\n\nAncak örneğin, Avusturya’da ülkeye giren herkesin sınırda 190 Euro karşılığında test yaptırması zorunlu tutuluyor.\n\n‘Uçuşlara açılacak illere ek yatak, solunum sistemi tedarik ettik’\n\nErsoy, “Rusya ile uçuşlara açılacak illerdeki hastanelere ek yataklar, solunum cihazları tedarik ettik, bu bölgelere araçlar, ambulans helikopter ve uçaklar tahsis ettik. Türkiye’nin misafirlerimiz için gerekli hijyen koşullarını sağladığı ve en güvenli seyahat olanaklarını sunduğu konusunda sizi temin edebilirim” dedi.\n\nErsoy’a göre, mayıs ayında ülkedeki havalimanları, aktarma merkezleri, otel ve restoranlar için sertifika sistemi getirilecek, yalnızca en güvenli olanlar misafirleri için hizmete açılabilecek. Konuklar bu yerlerin isimlerine özel bir uygulama üzerinden erişebilecek.\n\n‘Ruslar için İstanbul ve Antalya dahil, tüm iller açık olacak’\n\nErsoy, Rus turistler için İstanbul ve Antalya dahil olmak üzere tüm illerin açık olacağını ifade etti. Daha önce yalnızca güneydeki, salgınla ilgili olumlu bir tablonun gözlendiği illerde turizmin başlatılabileceği yönünde varsayımlar mevcuttu.\n\nÖte yandan uçuşlar başlatıldıktan sonra Türkiye yalnızca turla değil, kendi başına gelmek isteyen Rus turistler için de açık olacak. Bu konuda bir kısıtlamaya gidilmeyecek.\n\nRusya’nın Ankara Büyükelçiliği: Uçuşların ne zaman başlayacağını söylemek için erken\n\nRusya’nın Ankara Büyükelçiliği’nden İzvestiya’ya yapılan açıklamada iki ülke arasındaki uçuşların ne zaman yeniden başlayacağı konusunda net bir tarihten söz etmek için erken olduğu belirtildi.\n\nTürkiye’de yurtiçi uçuşların henüz başlamadığını, Ramazan bayramı ve arife günü süresince sokağa çıkma yasağının uygulanacağını hatırlatan kaynak, uluslararası uçuşlara yönelik net bir kararın henüz alınmadığını ifade etti.\n\nKaynak, “Uçuşların yeniden başlatılması ülkelerimizin salgınla ilgili durumu ve turist göndermeye, kabul etmeye hazır olup olmamalarına bağlı” dedi.\n\nATOR: Rospotrebnadzor’un tavsiyelerine bağlı\n\nRusya Tur Operatörleri Birliği’nden (ATOR) yapılan açıklamada ise Türkiye ile uçuşların başlamasının sadece Ankara’nın isteğine değil, ayrıca Rusya Tüketici ve İnsan Sağlığını Koruma Kurumu’nun (Rospotrebnadzor) tavsiyelerine bağlı olduğu kaydedildi.\n\nATOR Başkanı Maya Lomidze, “Rusya’da kademeli olarak kısıtlamalar kaldırıyor, ancak ne zaman yurtdışına uçulacağına dair yaklaşık olarak bir tahminde bulunmak dahi mümkün değil. Bu arada uzmanlar ülke içinde nasıl seyahat edilmesi, yurtiçi tatil yerlerine nasıl ulaşılması konusunda dikkatli bir şekilde konuşuyor, henüz bu konu da bir sorun niteliğinde” dedi.\n\nRusya’daki havalimanlarında hâlâ yolcu kotası mevcut\n\nRusya 27 Mart’ta dünya ülkeleri ile uçuşlarını durdurmuştu. 15 Mayıs’ta ise Ermenistan’la olan uçuşlar yeniden başlatılmıştı. Rusya Ulaştırma Bakanı Yevgeniy Ditrih, yaz aylarında uluslararası uçuşlara izin vereceklerini belirtmiş, fakat daha net bir tarih vermemişti.\n\nBununla birlikte Rusya’da hâlâ mart sonunda getirilen havalimanlarında yolcu kabul kotası uygulaması devam ediyor. Başkent Moskova’daki Şeremetyevo Havalimanı gün içinde en fazla 500 yolcu kabul edebiliyor, bölge aktarma merkezleri ise yalnızca 200. Bu tedbir, koronavirüsün yayılmasını önlemek için getirilmişti.\n\nStandart bir Airbus A320 uçağı 140-160 yolcu alabiliyor. Şeremetyevo Havalimanı’na bu uçakla yapılacak üç uçuş günlük limiti dolduruyor. Diğer bir deyişle, bu uygulama uluslararası uçuşların yeniden başlatılması olasılığını kaydadeğer ölçüde kısıtlıyor.\n\nİzvestiya’nın Rusya Federal Turizm Ajansı’na (Rosturizm) konuyla ilgili yönelttiği soruya bir yanıt verilemedi. Rus sivil havacılık ajansından (Rosaviatsiya) bir kaynak ise yolcu kotası kararını koronavirüsle mücadele merkezinin aldığını, bu nedenle kaldırılmasına yönelik bir kararı da yalnızca onun alabileceğini ifade etti.\n\nRusya İnsan Sağlığı ve Tüketiciyi Koruma Kurumu’ndan (Rospotrebnadzor) yapılan açıklamada da bu tedbirin kaldırılmasına ilişkin bir kararın alınmasının salgınla ilgili duruma bağlı olduğu açıklaması geldi.\n\nRusya Turizmciler Birliği Başkan Yardımcısı: Türkiye, Rus turistler için ağustostan önce açılmaz\n\nRusya Turizmciler Birliği Başkan Yardımcısı Yuriy Barzıkin de Türkiye’nin Rus turistler için ağustostan önce açılmayacağını düşündüğünü belirtti.\n\nBarzıkin, “Objektif açıdan bakacak olursak, Rusya’da bile turistik bölgeler kapalı ve ancak haziran-temmuza doğru açılacaklar. Yurtdışına yönelik turizm ağustostan önce kesinlikle başlamaz” dedi.\n\nTürkiye’ye 2019 yılında Rusya’dan 7 milyon turist gelmişti. Bu sayı, bir önceki yıla kıyasla yüzde 17.4 daha fazla. Rus turistler, Türkiye’ye gelen turistlerin yüzde 16'sını oluşturuyor ve bu anlamda ilk sırada yer alıyor. Kültür ve Turizm Bakanlığı’na göre, ülkenin 2019’daki turizm geliri 34.5 milyar dolar oldu.",
    "keywords": [
        "rus",
        "bu",
        "var",
        "mi",
        "turizm",
        "turistler",
        "rusya",
        "uçuşlara",
        "türk",
        "ancak",
        "için",
        "yıl",
        "ve",
        "bir",
        "uçuşların",
        "i̇zvestiyaya",
        "türkiyeye",
        "gelebilecek"
    ],
    "meta_keywords": [
        "Mehmet Nuri Ersoy",
        "Türkiye",
        "Rusya",
        "Rus turistler",
        "İzvestiya",
        "Rusya'nın Ankara Büyükelçiliği"
    ],
    "publish_date": null,
    "summary": "Salgın sürerken, Türkiye’ye en çok turist gönderen ülke olan Rusya ile uçuşların ne zaman başlayacağı merak konusu.\nKültür ve Turizm Bakanı Ersoy, olası tarih ve alınacak tedbirleri İzvestiya’ya anlattı.\nRus Büyükelçilik, iki ülke arasında uçuşlar hakkında henüz net bir karar olmadığına dikkat çekerken; uzmanlar, konuyla ilgili görüşlerini aktardı.\nİzvestiya’ya konuşan Kültür ve Turizm Bakanı Mehmet Nuri Ersoy, Türkiye’nin Rus turistler için kapılarını açmaya hazırlandığını, ancak bu konuda dikkatli davrandığını ifade etti.\nErsoy, “Türk Hava Yolları (THY) 10 Haziran’dan itibaren uluslararası uçuşlara yeniden başlayacak, ancak Rusya’nın bu ülkeler arasında olması pek muhtemel değil” dedi.\nErsoy, Türkiye’nin Rusya ile uçuşların ancak temmuz ortasında başlayabilmesini umduğunu belirtti.\nNitekim Sağlık Bakanı Fahrettin Koca da önceki gün haziran ayında Rusya da dahil olmak üzere, vaka sayısı yüksek ülkelerden turist kabul edilmeyeceğini ifade etmişti.\n‘Türkiye’ye gelecek turistlerin virüs taşımadıklarını belgelemesi gerekiyor’Ersoy’un açıklamasına göre, Rusya’dan Türkiye’ye gelecek tüm turistlerin Kovid-19 taşımadıklarına dair bir belgeye sahip olması gerekiyor.\nYolcuların Türkiye’ye iniş yapmadan en geç 72 saat evvel test yaptırması zorunlu olacak.\nTurist, virüs taşımadığına dair belgeye sahip değilse, havalimanında test yapılabilecek, yoğun havalimanlarına seyyar laboratuvarların yerleştirilmesi planlanıyor.\nYapılacak ekspres testler 5-6 saat içinde sonuç veriyor, ancak bu süre zarfında turistin nerede olacağı konusunda bir bilgi verilmedi.\n‘Virüs tespit edilirse otelde karantina uygulanacak’Ersoy ayrıca Türkiye’ye girişlerde zorunlu tutulan iki haftalık karantina süresinin de kaldırılmasının planlandığını söyledi.\nAncak virüs saptanırsa turistin iki haftayı otelinde karantinada geçirmesi gerekecek.\nTestler ücretli mi ücretsiz mi?\nÖte yandan Ersoy testlerin ücretli mi ücretsiz mi olacağı konusunda bir bilgi vermedi.\nAncak örneğin, Avusturya’da ülkeye giren herkesin sınırda 190 Euro karşılığında test yaptırması zorunlu tutuluyor.\n‘Uçuşlara açılacak illere ek yatak, solunum sistemi tedarik ettik’Ersoy, “Rusya ile uçuşlara açılacak illerdeki hastanelere ek yataklar, solunum cihazları tedarik ettik, bu bölgelere araçlar, ambulans helikopter ve uçaklar tahsis ettik.\nTürkiye’nin misafirlerimiz için gerekli hijyen koşullarını sağladığı ve en güvenli seyahat olanaklarını sunduğu konusunda sizi temin edebilirim” dedi.\nErsoy’a göre, mayıs ayında ülkedeki havalimanları, aktarma merkezleri, otel ve restoranlar için sertifika sistemi getirilecek, yalnızca en güvenli olanlar misafirleri için hizmete açılabilecek.\nKonuklar bu yerlerin isimlerine özel bir uygulama üzerinden erişebilecek.\n‘Ruslar için İstanbul ve Antalya dahil, tüm iller açık olacak’Ersoy, Rus turistler için İstanbul ve Antalya dahil olmak üzere tüm illerin açık olacağını ifade etti.\nDaha önce yalnızca güneydeki, salgınla ilgili olumlu bir tablonun gözlendiği illerde turizmin başlatılabileceği yönünde varsayımlar mevcuttu.\nÖte yandan uçuşlar başlatıldıktan sonra Türkiye yalnızca turla değil, kendi başına gelmek isteyen Rus turistler için de açık olacak.\nBu konuda bir kısıtlamaya gidilmeyecek.\nRusya’nın Ankara Büyükelçiliği: Uçuşların ne zaman başlayacağını söylemek için erkenRusya’nın Ankara Büyükelçiliği’nden İzvestiya’ya yapılan açıklamada iki ülke arasındaki uçuşların ne zaman yeniden başlayacağı konusunda net bir tarihten söz etmek için erken olduğu belirtildi.\nTürkiye’de yurtiçi uçuşların henüz başlamadığını, Ramazan bayramı ve arife günü süresince sokağa çıkma yasağının uygulanacağını hatırlatan kaynak, uluslararası uçuşlara yönelik net bir kararın henüz alınmadığını ifade etti.\nKaynak, “Uçuşların yeniden başlatılması ülkelerimizin salgınla ilgili durumu ve turist göndermeye, kabul etmeye hazır olup olmamalarına bağlı” dedi.\nATOR: Rospotrebnadzor’un tavsiyelerine bağlıRusya Tur Operatörleri Birliği’nden (ATOR) yapılan açıklamada ise Türkiye ile uçuşların başlamasının sadece Ankara’nın isteğine değil, ayrıca Rusya Tüketici ve İnsan Sağlığını Koruma Kurumu’nun (Rospotrebnadzor) tavsiyelerine bağlı olduğu kaydedildi.\nATOR Başkanı Maya Lomidze, “Rusya’da kademeli olarak kısıtlamalar kaldırıyor, ancak ne zaman yurtdışına uçulacağına dair yaklaşık olarak bir tahminde bulunmak dahi mümkün değil.\nBu arada uzmanlar ülke içinde nasıl seyahat edilmesi, yurtiçi tatil yerlerine nasıl ulaşılması konusunda dikkatli bir şekilde konuşuyor, henüz bu konu da bir sorun niteliğinde” dedi.\nRusya’daki havalimanlarında hâlâ yolcu kotası mevcutRusya 27 Mart’ta dünya ülkeleri ile uçuşlarını durdurmuştu.\n15 Mayıs’ta ise Ermenistan’la olan uçuşlar yeniden başlatılmıştı.\nRusya Ulaştırma Bakanı Yevgeniy Ditrih, yaz aylarında uluslararası uçuşlara izin vereceklerini belirtmiş, fakat daha net bir tarih vermemişti.\nBununla birlikte Rusya’da hâlâ mart sonunda getirilen havalimanlarında yolcu kabul kotası uygulaması devam ediyor.\nBaşkent Moskova’daki Şeremetyevo Havalimanı gün içinde en fazla 500 yolcu kabul edebiliyor, bölge aktarma merkezleri ise yalnızca 200.\nBu tedbir, koronavirüsün yayılmasını önlemek için getirilmişti.\nStandart bir Airbus A320 uçağı 140-160 yolcu alabiliyor.\nŞeremetyevo Havalimanı’na bu uçakla yapılacak üç uçuş günlük limiti dolduruyor.\nDiğer bir deyişle, bu uygulama uluslararası uçuşların yeniden başlatılması olasılığını kaydadeğer ölçüde kısıtlıyor.\nİzvestiya’nın Rusya Federal Turizm Ajansı’na (Rosturizm) konuyla ilgili yönelttiği soruya bir yanıt verilemedi.\nRus sivil havacılık ajansından (Rosaviatsiya) bir kaynak ise yolcu kotası kararını koronavirüsle mücadele merkezinin aldığını, bu nedenle kaldırılmasına yönelik bir kararı da yalnızca onun alabileceğini ifade etti.\nRusya İnsan Sağlığı ve Tüketiciyi Koruma Kurumu’ndan (Rospotrebnadzor) yapılan açıklamada da bu tedbirin kaldırılmasına ilişkin bir kararın alınmasının salgınla ilgili duruma bağlı olduğu açıklaması geldi.\nRusya Turizmciler Birliği Başkan Yardımcısı: Türkiye, Rus turistler için ağustostan önce açılmazRusya Turizmciler Birliği Başkan Yardımcısı Yuriy Barzıkin de Türkiye’nin Rus turistler için ağustostan önce açılmayacağını düşündüğünü belirtti.\nBarzıkin, “Objektif açıdan bakacak olursak, Rusya’da bile turistik bölgeler kapalı ve ancak haziran-temmuza doğru açılacaklar.\nYurtdışına yönelik turizm ağustostan önce kesinlikle başlamaz” dedi.\nTürkiye’ye 2019 yılında Rusya’dan 7 milyon turist gelmişti.\nBu sayı, bir önceki yıla kıyasla yüzde 17.4 daha fazla.\nRus turistler, Türkiye’ye gelen turistlerin yüzde 16'sını oluşturuyor ve bu anlamda ilk sırada yer alıyor.\nKültür ve Turizm Bakanlığı’na göre, ülkenin 2019’daki turizm geliri 34.5 milyar dolar oldu.",
    "article_html": "",
    "meta_description": "Salgın sürerken, Türkiye’ye en çok turist gönderen ülke olan Rusya ile uçuşların ne zaman başlayacağı merak konusu. Kültür ve Turizm Bakanı Ersoy, olası tarih ve...",
    "meta_lang": "tr"
}