{
    "article_id": "f246be928d3881df487d74517467449a.1590265655.073038",
    "title": "Libya Ulusal Ordusu Sözcüsü: Türkiye uluslararası ambargoyu ihlal ediyor",
    "authors": [],
    "canonical_link": "https://tr.sputniknews.com/ortadogu/202005221042101333-libya-ulusal-ordusu-sozcusu-turkiye-uluslararasi-ambargoyu-ihlal-ediyor/",
    "url": "https://tr.sputniknews.com/ortadogu/202005221042101333-libya-ulusal-ordusu-sozcusu-turkiye-uluslararasi-ambargoyu-ihlal-ediyor/",
    "top_img": "https://cdntr1.img.sputniknews.com/images/104202/12/1042021292.jpg",
    "meta_img": "https://cdntr1.img.sputniknews.com/images/104202/12/1042021292.jpg",
    "movies": [],
    "text": "Libya Ulusal Ordusu Sözcüsü Mismari, Türkiye’nin Libya’ya silah sevkiyatına uygulanan uluslararası ambargoyu ihlal ettiğini iddia etti.\n\nLibya Ulusal Ordusu Sözcüsü Ahmed el-Mismari, bugünkü basın toplantısında, “Türk halkının iyi niyetine rağmen Erdoğan rejimi, ülkemize karşı saldırganlığına devam ediyor. Libya’da barışçıl çözüm sürecinin gelişiminin garantörü olarak hizmet etmesi gereken uluslararası ambargoyu delen Türkiye tamamen aleni olarak ülkemize vatandaşlarımızı öldüren yüzlerce zırhlı araç, top, insansız hava aracı, ağır makineli tüfek ve diğer silahları ve ayrıca büyük miktarda mühimmat ve özel ekipman gönderiyor” ifadelerini kullandı.\n\nTürkiye’nin Libya’ya gönderdiği silah türleriyle ilgili iddiada bulunan Mismari, “En az 8 adet Türk yapımı 107 mm T-107 çok namlulu roketatar, 10 saldırı maksatlı insansız hava aracı, yaklaşık 70 adet Kirpi ve Vuran zırhlı savaş aracı, 260’tan fazla Türk yapımı arazi aracı, 100’den fazla ağır makineli tüfek kullanılıyor” dedi.\n\nTrablus’un güneyindeki çatışmalarda Libya Ulusal Ordusu’nun eline geçtiği iddia edilen Kirpi zırhlı araçlarından birinin kamera kayıtlarını sergileyen Mismari, “Video analiz ve kaydedicinin donatıldığı navigasyon sistemi, bu aracın radikal aşırılıkçıların tarafında çatışmalara katılmak üzere Türkiye’den Libya’ya geçtiği tüm yolu canlandırma fırsatını sağladı” diye konuştu.\n\n© Fotoğraf : Libya Ulusal Ordu Mismari’nin basın toplantısından ekran görüntüleri.\n\nMismari, şöyle devam etti:\n\n“İlk görüntü, 14 Şubat–28 Nisan 2019 tarihleri arasında, zırhlı aracın Türk ordusunun standartlarına uygun olarak silah ve mühimmatla donatıldığı İzmir’deki fabrikada yapıldı. Söz konusu zırhlı araç dahil bir parti teçhizat, 15 Mayıs 2020’de İzmir’den çıkarak deniz yoluyla 18 Mayıs’ta Trablus’a ulaştırıldı ve burada diğer Türk askeri teçhizatıyla birlikte özel hangarlara yerleştirildi. Bu kadrolar, Türk tarafının geçen yılın başlarında ülkemize karşı saldırıya hazırlandığını kanıtlıyor.”\n\nKirpi zırhlı aracının ayrıca eğitim amacıyla da kullanıldığına, ardından da Trablus’taki Mitiga Havalimanı’na transfer edildiğine işaret eden Mismari, “Daha sonra video kameralar, Trablus limanında Türk uzmanların militanlara verdiği eğitimini kaydetti. 11 Ocak 2020 tarihli görüntülerde sürüş dersi görünüyor” ifadelerini kullandı.\n\n© Fotoğraf : Libya Ulusal Ordu Kirpi zırhlı saldırı aracının video kaydedicisinden görüntü\n\nSözcü, şunları söyledi:\n\n“Eğitim tamamlandıktan sonra 17 Mart 2020’de zırhlı araç, Türk askerlerinin ve Serrac oluşumlarından hainlerin ortak karargahının bulunduğu Mitiga Uluslararası Havalimanı’na geçti. 21 Mart 2020 tarihinden itibaren bu Türk yapımı zırhlı araç, terörist gruplar dahilinde, Silahlı Kuvvetlerimizin Trablus vilayetinin Ayn Zara şehri yakınlarındaki mevzilerine yönelik saldırılarda aktif olarak yer aldı. Bu teçhizat ayrıca Türk askerlerinin Suriye topraklarından aktardığı teröristlerin taşınmasında kullanıldı.\n\nBu video kayıtlar, Erdoğan’ın uluslararası kuralları ihlal ettiğinin kanıtıdır ve şimdi bunları, Erdoğan’ın suçlarını kanıtı olarak uluslararası topluma ve Birleşmiş Milletler’e sunuyoruz. Türkiye, sözde Ulusal Mutabakat Hükümeti ile anlaşmanın arkasına gizlenerek Libya halkına, bağımsızlığına ve ülkemizin özgürlüğüne karşı doğrudan saldırı gerçekleştiriyor ve bu da bizi savaşmaya zorluyor.”\n\n© Fotoğraf : Libya Ulusal Ordu Flightradar portalından ekran görüntüleri\n\nMismari, “Bu görüntülerde, Suriyeli paralı askerlerin cepheye naklini görüyoruz. Daha sonra aracın hava saldırılara karşı kamufle edildiğini gözlemliyoruz. 18 Mayıs 2019’da, araçlar Trablus limanına geldi” dedi.\n\n© Fotoğraf : Libya Ulusal Ordu Mismari’nin basın toplantısından ekran görüntüleri\n\nMismari, “Bugün Libya’da bin 500’den fazla asker ve özel askeri şirket çalışanı var. Ayrıca Türkiye topraklarında, özel operasyon timlerinden ve komandos tugaylarından yaklaşık 2 bin 500 askerin Libya’ya gönderilmesini beklediğini biliyoruz” dedi.\n\nMismari, sözlerini şöyle sürdürdü:\n\n“Türk hükümeti, tüm terörle mücadele taahhütlerini çiğneyerek Suriye’de yenilgiye uğrayan aşırılık yanlılarının Libya topraklarına transferini organize etti. Elleri dirseklere kadar sivillerin kanına bulaşmış binlerce radikal buraya Türkiye üzerinden Türk uçaklarıyla, Türk uzmanların komutası altında geldi. Toplamda Türkler tarafından Libya’ya 7 binden fazla yabancı militan ulaştırıldı. Sadece son bir hafta içinde tekfircilerin işgalindeki Trablus’a Türkiye’den paralı asker, militan ve modern silah ve teçhizat dolu 37 uçak geldi.\"\n\nMismari, “Yabancı militanlar ve yardakçıları, Türkiye'nin silahlarıyla Libyalılara ateş açıyor, Türkiye'nin araçlarıyla hareket ediyorlar ve Türkiye'den para alıyorlar. Militanlardan bazıları Libya Silahlı Kuvvetleri’ne esir düştü, diğerleri sonsuza kadar topraklarımızda kaldı. Uluslararası hukuka göre, paralı askerler savaş esiri sayılamaz” ifadelerini kullandı.\n\nGeçen nisan ayında Libya’ya getirilen militanlara işaret eden Mismari, “Onlar, kısa bir eğitimin ardından Silahlı Kuvvetlerimize karşı cepheye atıldı ve Libya halkına karşı saldırganlığının bedelini canlarıyla ödedi” diyerek, şunları söyledi:\n\n“Şimdi Suriye’den Libya’ya gelen bazı kişilerin bulunduğu yerin ve ayrıca bu sunum sırasında daha önce gösterdiğimiz tesislerin koordinatlarını göreceğiz. Bu amaçla Google Earth uygulamasından yararlanacağız.\n\nİlk obje, İzmir’deki zırhlı araç fabrikası. Araçlar burada montaj ediliyor.\n\nİkinci obje, İzmir deniz limanı ve trole yüklenen ve Libya’ya ulaştırılan zırhlı araçlar.\n\nÜçüncü obje, Trablus deniz limanı, teçhizat eğitiminin verildiği yer burası.\n\nSıradaki obje, Trablus, teçhizatın Ayn Zara yönünde hareket ettiği yol.\n\nSonra, Ayn Zara’da Türk teçhizatının yoğunlaştığı yerlerden biri, aracın mürettebatı burada yok edilmişti.\"\n\nMismari, \"Libya’daki krize barışçıl çözüm bulma yönündeki tüm uluslararası ve bölgesel çabaların bozulmasına yol açan Türkiye’nin müdahalesi, Türk yönetiminin 2014’ten başlayarak Trablus, Misurata, Humus ve diğer kentlerindeki terörist oluşumlara verdiği destekti. Bu düşman güç, Libya topraklarından yok edilmeden barışa yanaşmayan unsurlar Libya’da nifak saçmaya ve kan dökmeye devam edecek. Türkiye yüzünden ülkemiz insani felaketin eşiğine getirildi, Libya ekonomisi çöküş riskiyle karşı karşıya, durgun sağlık hizmetleri ve sivillerin teröristlerin eylemlerinden çektiği acılar koşullarında koronavirüs salgını, militanların kontrolündeki bölgelerin sakinlerini kitlesel ölümler riskiyle karşı karşıya bıraktı\" ifadelerini kullandı.\n\nSözcü, \"BM yapılarından, Türkiye’nin Libya’ya ölümcül silah ve askeri teçhizat sevkiyat mekanizmalarını araştırmasını talep ediyoruz. Ulusal Mutabakat Hükümeti, Ramazan ayı için ateşkes teklifini reddetti. Daha önce ortaya atılan Trablus’taki hastaneye saldırıdan dolayı bize yönelik yapılan suçlamaları reddediyoruz. BM Genel Sekreteri, Afrika Birliği ve Avrupa Birliği’nin bugünkü basın toplantısını dikkate almasını umuyoruz\" diye konuştu.\n\nMismari, \"Ateşkes teklif ediyoruz, insani ateşkes teklif ediyoruz ve kendi tarafımızdan orduyu cephelerden 3 kilometre çekmeye başladık ve güvenlik bölgesini oluşturmaya hazırız. Sözde Ulusal Mutabakat Hükümeti’ni aynısını yapmaya çağırıyoruz\" diye ekledi.",
    "keywords": [
        "türkiye",
        "zırhlı",
        "karşı",
        "bu",
        "ihlal",
        "ediyor",
        "ambargoyu",
        "sözcüsü",
        "libyaya",
        "ulusal",
        "türk",
        "trablus",
        "ve",
        "libya",
        "ordusu",
        "uluslararası"
    ],
    "meta_keywords": [
        "Libya Ulusal Ordusu Sözcüsü Ahmed el-Mismari",
        "Türkiye'nin Libya'ya silah sevkiyatı",
        "Libya'ya silah ambargosu"
    ],
    "publish_date": null,
    "summary": "Libya Ulusal Ordusu Sözcüsü Mismari, Türkiye’nin Libya’ya silah sevkiyatına uygulanan uluslararası ambargoyu ihlal ettiğini iddia etti.\nLibya Ulusal Ordusu Sözcüsü Ahmed el-Mismari, bugünkü basın toplantısında, “Türk halkının iyi niyetine rağmen Erdoğan rejimi, ülkemize karşı saldırganlığına devam ediyor.\nLibya’da barışçıl çözüm sürecinin gelişiminin garantörü olarak hizmet etmesi gereken uluslararası ambargoyu delen Türkiye tamamen aleni olarak ülkemize vatandaşlarımızı öldüren yüzlerce zırhlı araç, top, insansız hava aracı, ağır makineli tüfek ve diğer silahları ve ayrıca büyük miktarda mühimmat ve özel ekipman gönderiyor” ifadelerini kullandı.\nTürkiye’nin Libya’ya gönderdiği silah türleriyle ilgili iddiada bulunan Mismari, “En az 8 adet Türk yapımı 107 mm T-107 çok namlulu roketatar, 10 saldırı maksatlı insansız hava aracı, yaklaşık 70 adet Kirpi ve Vuran zırhlı savaş aracı, 260’tan fazla Türk yapımı arazi aracı, 100’den fazla ağır makineli tüfek kullanılıyor” dedi.\nTrablus’un güneyindeki çatışmalarda Libya Ulusal Ordusu’nun eline geçtiği iddia edilen Kirpi zırhlı araçlarından birinin kamera kayıtlarını sergileyen Mismari, “Video analiz ve kaydedicinin donatıldığı navigasyon sistemi, bu aracın radikal aşırılıkçıların tarafında çatışmalara katılmak üzere Türkiye’den Libya’ya geçtiği tüm yolu canlandırma fırsatını sağladı” diye konuştu.\n© Fotoğraf : Libya Ulusal Ordu Mismari’nin basın toplantısından ekran görüntüleri.\nMismari, şöyle devam etti:“İlk görüntü, 14 Şubat–28 Nisan 2019 tarihleri arasında, zırhlı aracın Türk ordusunun standartlarına uygun olarak silah ve mühimmatla donatıldığı İzmir’deki fabrikada yapıldı.\nSöz konusu zırhlı araç dahil bir parti teçhizat, 15 Mayıs 2020’de İzmir’den çıkarak deniz yoluyla 18 Mayıs’ta Trablus’a ulaştırıldı ve burada diğer Türk askeri teçhizatıyla birlikte özel hangarlara yerleştirildi.\nBu kadrolar, Türk tarafının geçen yılın başlarında ülkemize karşı saldırıya hazırlandığını kanıtlıyor.”Kirpi zırhlı aracının ayrıca eğitim amacıyla da kullanıldığına, ardından da Trablus’taki Mitiga Havalimanı’na transfer edildiğine işaret eden Mismari, “Daha sonra video kameralar, Trablus limanında Türk uzmanların militanlara verdiği eğitimini kaydetti.\n11 Ocak 2020 tarihli görüntülerde sürüş dersi görünüyor” ifadelerini kullandı.\n© Fotoğraf : Libya Ulusal Ordu Kirpi zırhlı saldırı aracının video kaydedicisinden görüntüSözcü, şunları söyledi:“Eğitim tamamlandıktan sonra 17 Mart 2020’de zırhlı araç, Türk askerlerinin ve Serrac oluşumlarından hainlerin ortak karargahının bulunduğu Mitiga Uluslararası Havalimanı’na geçti.\n21 Mart 2020 tarihinden itibaren bu Türk yapımı zırhlı araç, terörist gruplar dahilinde, Silahlı Kuvvetlerimizin Trablus vilayetinin Ayn Zara şehri yakınlarındaki mevzilerine yönelik saldırılarda aktif olarak yer aldı.\nBu teçhizat ayrıca Türk askerlerinin Suriye topraklarından aktardığı teröristlerin taşınmasında kullanıldı.\nBu video kayıtlar, Erdoğan’ın uluslararası kuralları ihlal ettiğinin kanıtıdır ve şimdi bunları, Erdoğan’ın suçlarını kanıtı olarak uluslararası topluma ve Birleşmiş Milletler’e sunuyoruz.\nTürkiye, sözde Ulusal Mutabakat Hükümeti ile anlaşmanın arkasına gizlenerek Libya halkına, bağımsızlığına ve ülkemizin özgürlüğüne karşı doğrudan saldırı gerçekleştiriyor ve bu da bizi savaşmaya zorluyor.”© Fotoğraf : Libya Ulusal Ordu Flightradar portalından ekran görüntüleriMismari, “Bu görüntülerde, Suriyeli paralı askerlerin cepheye naklini görüyoruz.\nDaha sonra aracın hava saldırılara karşı kamufle edildiğini gözlemliyoruz.\n18 Mayıs 2019’da, araçlar Trablus limanına geldi” dedi.\n© Fotoğraf : Libya Ulusal Ordu Mismari’nin basın toplantısından ekran görüntüleriMismari, “Bugün Libya’da bin 500’den fazla asker ve özel askeri şirket çalışanı var.\nAyrıca Türkiye topraklarında, özel operasyon timlerinden ve komandos tugaylarından yaklaşık 2 bin 500 askerin Libya’ya gönderilmesini beklediğini biliyoruz” dedi.\nMismari, sözlerini şöyle sürdürdü:“Türk hükümeti, tüm terörle mücadele taahhütlerini çiğneyerek Suriye’de yenilgiye uğrayan aşırılık yanlılarının Libya topraklarına transferini organize etti.\nElleri dirseklere kadar sivillerin kanına bulaşmış binlerce radikal buraya Türkiye üzerinden Türk uçaklarıyla, Türk uzmanların komutası altında geldi.\nToplamda Türkler tarafından Libya’ya 7 binden fazla yabancı militan ulaştırıldı.\nSadece son bir hafta içinde tekfircilerin işgalindeki Trablus’a Türkiye’den paralı asker, militan ve modern silah ve teçhizat dolu 37 uçak geldi.\"\nMismari, “Yabancı militanlar ve yardakçıları, Türkiye'nin silahlarıyla Libyalılara ateş açıyor, Türkiye'nin araçlarıyla hareket ediyorlar ve Türkiye'den para alıyorlar.\nMilitanlardan bazıları Libya Silahlı Kuvvetleri’ne esir düştü, diğerleri sonsuza kadar topraklarımızda kaldı.\nUluslararası hukuka göre, paralı askerler savaş esiri sayılamaz” ifadelerini kullandı.\nGeçen nisan ayında Libya’ya getirilen militanlara işaret eden Mismari, “Onlar, kısa bir eğitimin ardından Silahlı Kuvvetlerimize karşı cepheye atıldı ve Libya halkına karşı saldırganlığının bedelini canlarıyla ödedi” diyerek, şunları söyledi:“Şimdi Suriye’den Libya’ya gelen bazı kişilerin bulunduğu yerin ve ayrıca bu sunum sırasında daha önce gösterdiğimiz tesislerin koordinatlarını göreceğiz.\nBu amaçla Google Earth uygulamasından yararlanacağız.\nİlk obje, İzmir’deki zırhlı araç fabrikası.\nAraçlar burada montaj ediliyor.\nİkinci obje, İzmir deniz limanı ve trole yüklenen ve Libya’ya ulaştırılan zırhlı araçlar.\nÜçüncü obje, Trablus deniz limanı, teçhizat eğitiminin verildiği yer burası.\nSıradaki obje, Trablus, teçhizatın Ayn Zara yönünde hareket ettiği yol.\nSonra, Ayn Zara’da Türk teçhizatının yoğunlaştığı yerlerden biri, aracın mürettebatı burada yok edilmişti.\"\nMismari, \"Libya’daki krize barışçıl çözüm bulma yönündeki tüm uluslararası ve bölgesel çabaların bozulmasına yol açan Türkiye’nin müdahalesi, Türk yönetiminin 2014’ten başlayarak Trablus, Misurata, Humus ve diğer kentlerindeki terörist oluşumlara verdiği destekti.\nBu düşman güç, Libya topraklarından yok edilmeden barışa yanaşmayan unsurlar Libya’da nifak saçmaya ve kan dökmeye devam edecek.\nTürkiye yüzünden ülkemiz insani felaketin eşiğine getirildi, Libya ekonomisi çöküş riskiyle karşı karşıya, durgun sağlık hizmetleri ve sivillerin teröristlerin eylemlerinden çektiği acılar koşullarında koronavirüs salgını, militanların kontrolündeki bölgelerin sakinlerini kitlesel ölümler riskiyle karşı karşıya bıraktı\" ifadelerini kullandı.\nSözcü, \"BM yapılarından, Türkiye’nin Libya’ya ölümcül silah ve askeri teçhizat sevkiyat mekanizmalarını araştırmasını talep ediyoruz.\nUlusal Mutabakat Hükümeti, Ramazan ayı için ateşkes teklifini reddetti.\nDaha önce ortaya atılan Trablus’taki hastaneye saldırıdan dolayı bize yönelik yapılan suçlamaları reddediyoruz.\nBM Genel Sekreteri, Afrika Birliği ve Avrupa Birliği’nin bugünkü basın toplantısını dikkate almasını umuyoruz\" diye konuştu.\nMismari, \"Ateşkes teklif ediyoruz, insani ateşkes teklif ediyoruz ve kendi tarafımızdan orduyu cephelerden 3 kilometre çekmeye başladık ve güvenlik bölgesini oluşturmaya hazırız.\nSözde Ulusal Mutabakat Hükümeti’ni aynısını yapmaya çağırıyoruz\" diye ekledi.",
    "article_html": "",
    "meta_description": "Libya Ulusal Ordusu Sözcüsü Mismari, Türkiye’nin Libya’ya silah sevkiyatına uygulanan uluslararası ambargoyu ihlal ettiğini iddia etti.",
    "meta_lang": "tr"
}