{
    "article_id": "33138e4553412c4bffa17e6a51194eee.1590266146.6227338",
    "title": "Camilerde cemaatle ibadet hakkında yeni genelge",
    "authors": [],
    "canonical_link": "https://tr.sputniknews.com/turkiye/202005221042101116-icisleri-bakanligi-81-il-valiligine-cami-ve-mescitlerde-cemaatle-ibadet-edilmesi-hakkinda-genelge/",
    "url": "https://tr.sputniknews.com/turkiye/202005221042101116-icisleri-bakanligi-81-il-valiligine-cami-ve-mescitlerde-cemaatle-ibadet-edilmesi-hakkinda-genelge/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/104157/41/1041574135.jpg",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/104157/41/1041574135.jpg",
    "movies": [],
    "text": "İçişleri Bakanlığı, \"Cami ve Mescitlerde Cemaatle İbadet Edilmesi\" hakkında 81 il valiliğine genelge gönderdi.\n\nGenelgede, yeni tip koronavirüs (Covid- 19) salgınının Türkiye'de yayılmasına engel olmak amacıyla Diyanet İşleri Başkanlığı tarafından alınan tedbirler kapsamında, 16 Mart'tan itibaren salgın kontrol altına alınıncaya kadar ülke genelindeki bütün cami ve mescitlerde cemaatle vakit ve cuma namazlarının kılınmasına ara verildiği hatırlatıldı.\n\nGelinen aşamada, pazartesi günü Cumhurbaşkanı Recep Tayyip Erdoğan başkanlığındaki Kabine Toplantısında, cami ve mescitlerin cemaatle ibadete açılmasına yönelik alınacak tedbirlerin değerlendirildiği belirtilen genelgede, Bilim Kurulunun önerileri doğrultusunda, 29 Mayıs Cuma günü belirlenecek kurallar çerçevesinde öğle, ikindi ve cuma namazlarının camilerde cemaatle kılınabileceği kararı alındığı ifade edildi.\n\nGenelge kapsamında, cami ve mescitlerde cemaatle birlikte yalnızca öğle, ikindi ve cuma namazları kılınacak. Diğer vakitlerde münferiden namaz kılmak isteyenler için cami ve mescitler açık tutulacak.\n\nSokağa çıkma kısıtlaması kapsamında olan vatandaşlar ile hastalık belirtileri taşıyanlara evlerinde kalmaları konusunda gerekli uyarı ve bilgilendirmeler yapılacak.\n\nÖncelik cami bahçesi/avlusu, açık alanlar olmak üzere meteorolojik/mevsimsel şartlara göre öğle ve ikindi namazları cami içinde kılınabilecek. Cuma namazları ise cami içerisinde kılınamayacak.\n\nTemizliğe her zamankinden fazla özen gösterilecek\n\nCemaatle ibadete başlanan cami ve mescitlerin bütün bölümlerinin uygun yöntemlerle her gün temizlenmesine her zamankinden daha fazla özen gösterilecek. Temizlik işlemlerinde kapı kolları gibi el temasının yoğun olduğu yerler özellikle dezenfektan maddelerle silinecek.\n\nCami ve mescit içerisinde bulunan klima ve havalandırmalar çalıştırılmayacak, kapı ve camlar açık tutularak cami ve mescitlerin sürekli havalandırılması sağlanacak.\n\nOrtak kullanım alanlarını asgaride tutabilmek için abdesthane, şadırvan ve tuvaletler kapalı tutulacak. Abdest ve benzeri ihtiyaçların evlerde veya iş yerlerinde giderilerek cami ve mescitlere gelinmesi konusunda cemaate gerekli bilgilendirmeler ve uyarılar yapılacak.\n\nCemaatle öğle, ikindi ve cuma namazı kılacak herkesin tıbbi bez maske kullanması zorunlu olacak. Maskesi olmayan kişi/kişilerin cemaatle namaz kılmasına müsaade edilmeyecek.\n\nCami ve mescit içinde bireysel namaz kılacakların da maske takması zorunlu olacak.\n\nKoronavirüsle ilgili uyarıcı afişler asılacak\n\nCami ve mescitlerde genellikle ortak olarak kullanılan ve salgın/bulaş riskini artırabileceği değerlendirilen tesbih, rahle, ayakkabı çekeceği ve benzeri malzemelerin bulundurulmasına müsaade edilmeyecek.\n\nKoronavirüs ile ilgili alınacak tedbirler ile cami ve mescitlerde cemaatle namaz kılmak için uyulması gereken kuralları içeren uyarıcı afişler (il ve ilçe sağlık müdürlükleri, müftülüklerden temin edilerek) hızlı bir şekilde bastırılarak bütün cami ve mescitlere asılacak.\n\nCami ve mescitlere gelecek kişilerin yanlarında şahsi seccadelerini getirmeleri sağlanacak veya imkanlar dahilinde müftülükler tarafından tek kullanımlık seccade temin edilerek kullanıma sunulacak. Cami avlusunda namaz kılındığında vatandaşlara seccadelerini yıkamaları tavsiye edilecek.\n\nNamaz kılınacak tüm alanlarda hastalığın bulaşması açısından risk teşkil eden ve dezenfekte edilmesi mümkün olmayan koli, karton, çuval ve hasır gibi yaygılar kullanılmayacak.\n\nCami ve mescit girişlerinde ve cami/ibadet alanı olarak belirlenen yerlere girecek herkesin ellerini mutlaka dezenfekte etmesi sağlanacak.\n\nTürbelerin iç mekanları ziyarete açılmayacak\n\nCami ve mescitlerde topluca geçirilecek sürenin mümkün olduğunca kısa tutulması amacıyla, namazların sünnetlerinin evde kılınabileceği ve tesbihatın evde yapılabileceği hususunda cemaatin bilgilendirilmesi sağlanacak.\n\nCemaatin fiziksel temastan kaçınması (el sıkışma, musafaha, kucaklaşma gibi) ve sosyal mesafe kuralına uyması yönünde gerekli uyarılar sıklıkla tekrarlanacak.\n\nCami yerleşkesi içerisinde bulunan türbelerin iç mekanları ziyarete açılmayacak, türbelerin dış yüzeylerine teması önlemek için en az bir metre mesafe olacak şekilde şerit çekilecek.\n\nCamilerde sosyal mesafenin korunmasını zorlaştıracak nitelikte mevlit, toplu yemek gibi etkinlikler ile cami çıkışlarında ikram yapılmasına izin verilmeyecek.\n\nCami önlerinde dilencilere karşı alınan tedbirler en üst seviyeye çıkarılacak ve özellikle cuma namazı sonrasında sergi olarak tabir edilen sebze, meyve, giyim eşyası, oyuncak gibi ürün satışına izin verilmeyecek.\n\nZeminde işaretleme yapılacak\n\nCami ve mescitlerde sosyal mesafe kuralına uygun bir şekilde cemaatle namaz kılınabilmesi için vali/kaymakamların koordinesinde namaz kılacaklar arasında sosyal mesafenin sağlanmasını teminen camilerin kapalı alanlarında/avlusunda/bahçesinde ve namaz kılmak için belirlenecek diğer alanlarda, bir kişinin en az 60x110 santimetrelik bir alanı (seccadenin kaplayacağı alan) kullanacağı göz önünde bulundurularak, her namaz kılınacak alanın en uç noktalarından her yönden birer metre mesafe olacak şekilde zeminde işaretleme yapılacak.\n\nCami içi, bahçesi/avlusu ile namaz kılınacak açık alanların azami kapasiteleri, herkes tarafından görülebilecek bir şekilde anılan alanların girişine asılacak. İçerideki kişi sayısı yeterli noktaya ulaştığında ise bu durum giriş için bekleyen cemaate uygun şekilde duyurulacak.\n\nCuma namazı, valilik ve kaymakamlıklarca belirlenecek (il/ilçe müftülüklerinin tespitleri kapsamında) yeterli bahçesi/avlusu/açık alanı bulunan camilerde kılınabilecek.\n\nCami bahçesi/avlularının yeterli olmadığı yerleşim yerlerinde il/ilçe müftülerinin teklifi ilçelerde kaymakamlar, illerde valilerin onayı ile uygun görülen açık alanlarda, alınacak tedbirler çerçevesinde cuma namazı kılınabilecek.\n\n26 Mayıs'a kadar kamuoyuna duyurulacak\n\nCuma namazı kılınacak alanların belirlenmesinde mevsimsel şartlar ile alanın genişlik ve giriş-çıkış kolaylığı gibi faktörler göz önünde bulundurulacak.\n\nValilik ve kaymakamlıklarca cuma namazı kılmak için belirlenecek camiler (avlu/bahçeleri) ile açık alanlar en geç 26 Mayıs tarihine kadar çeşitli iletişim kanalları kullanılarak kamuoyuna duyurulacak.\n\nCamilerin kapalı alanları cuma vaktinde kapalı tutulacak.\n\nCuma namazı kılınacak alanda sesin rahat duyulması ve hutbe okunurken hatibin cemaat tarafından görülebilmesi için gerekli tedbirler alınacak.\n\nCuma heyeti oluşturulacak\n\nCuma namazı kılmak için belirlenen açık alanların namaz öncesi ve sonrası, belediyelerle iş birliği içerisinde temizlenmesi/dezenfekte edilmesi sağlanacak.\n\nCuma namazlarında ilk saftan başlamak üzere oturmaya başlanacak ve son saf dolana kadar bu sıra takip edilecek. Namaz bitiminde ise en son saftan başlamak üzere sırasıyla cemaatin namaz kılınan alandan ayrılması için gerekli tedbirler alınacak. Bu düzenin sağlanması için vali/kaymakamlarca il/ilçe müftülerinin önerileri doğrultusunda her namaz kılınacak cami ve açık alanlar için en az 5 kişiden müteşekkil \"cuma heyeti\" oluşturulacak ve kolluk personeli görevlendirilecek.\n\nCuma heyeti, öncelikli olarak cuma namazı kılınmayan camilerin din görevlileri, erkek Kur'an kursu öğreticileri, müftülük personelinden oluşturulacak. Bu kapsamda yeterli personel bulunmaması durumunda diğer kamu görevlilerinden görevlendirme yapılabilecek. Ayrıca ihtiyaç bulunması halinde cami dernekleri üyeleri de bu amaçla görevlendirilebilecek.\n\nCuma heyeti görevlendirilecek kolluk personeli ile koordineli şekilde cemaatin bu genelgede belirtilen şartlar dahilinde namaz kılınacak alanlara girmesi (ellerin dezenfekte edilmesi, maske ile girilmesi, seccade getirilmesi gibi), saf tutması, içeriye girecek kişi sayısı belirlenen sayıya ulaştığında bu durumun giriş için bekleyen cemaate uygun şekilde anlatılması ve namaz sonrası cemaatin sosyal mesafeyi koruyarak çıkmalarının sağlanması konusunda görev yapacak.\n\nCuma namazlarında vaaz yapılmayacak\n\nValilik ve kaymakamlıklarca bu genelgede belirtilen kuralların uygulanması, özellikle de cemaatin namaz kılınacak yerlere sosyal mesafeyi sağlayacak bir düzen dahilinde alınması, namaz kılınacak alanlara belirlenen kapasite üzerinde cemaatin girmemesi, içerideki kapasite dolduğu zaman dışarıdaki cemaatin bilgilendirilmesi, sosyal mesafeyi ihlal edecek şekilde kalabalık oluşmaması konularında doğrudan sorumlu olacak kolluk personeli görevlendirilecek. Kolluk birimleri görevlerini cuma heyetleri ile koordineli olarak yerine getirecek.\n\nKolluk birimlerince cuma namazı kılınacak alanlarda cemaatin giriş/çıkışlarının kontrollü şekilde sağlanması için gerektiğinde akordeon bariyer, bariyer, renkli kordon/şerit, plastik duba benzeri fiziki engellerden yararlanılacak.\n\nCuma namazlarında vaaz yapılmayacak, Diyanet İşleri Başkanlığınca gönderilecek hutbeler hiçbir ilave ve çıkartma yapılmadan okunacak, namazların mümkün olduğunca kısa sürede kılınmasına çalışılacak.\n\nBu kapsamda valilik/kaymakamlıklarca, uygulamanın eksiksiz bir şekilde yerine getirilmesi için başta yerel yönetimler ve ilgili kurumlarla koordinasyon sağlanarak planlamalar ve görevlendirmeler yapılacak.\n\nVatandaşlara gerekli duyurular yapılarak, uygulamada herhangi bir aksaklığa meydan verilmeyecek.",
    "keywords": [
        "cemaatle",
        "cami",
        "kılınacak",
        "namazı",
        "camilerde",
        "yeni",
        "cuma",
        "namaz",
        "genelge",
        "için",
        "ve",
        "hakkında",
        "ile",
        "bir",
        "şekilde",
        "ibadet"
    ],
    "meta_keywords": [
        "İçişleri Bakanlığı'ndan açıklama",
        "cami ve mescitlerde cemaatle ibadet edilmesi",
        "Camilerde ibadet hakkında genelge"
    ],
    "publish_date": null,
    "summary": "İçişleri Bakanlığı, \"Cami ve Mescitlerde Cemaatle İbadet Edilmesi\" hakkında 81 il valiliğine genelge gönderdi.\nGenelgede, yeni tip koronavirüs (Covid- 19) salgınının Türkiye'de yayılmasına engel olmak amacıyla Diyanet İşleri Başkanlığı tarafından alınan tedbirler kapsamında, 16 Mart'tan itibaren salgın kontrol altına alınıncaya kadar ülke genelindeki bütün cami ve mescitlerde cemaatle vakit ve cuma namazlarının kılınmasına ara verildiği hatırlatıldı.\nGelinen aşamada, pazartesi günü Cumhurbaşkanı Recep Tayyip Erdoğan başkanlığındaki Kabine Toplantısında, cami ve mescitlerin cemaatle ibadete açılmasına yönelik alınacak tedbirlerin değerlendirildiği belirtilen genelgede, Bilim Kurulunun önerileri doğrultusunda, 29 Mayıs Cuma günü belirlenecek kurallar çerçevesinde öğle, ikindi ve cuma namazlarının camilerde cemaatle kılınabileceği kararı alındığı ifade edildi.\nGenelge kapsamında, cami ve mescitlerde cemaatle birlikte yalnızca öğle, ikindi ve cuma namazları kılınacak.\nDiğer vakitlerde münferiden namaz kılmak isteyenler için cami ve mescitler açık tutulacak.\nSokağa çıkma kısıtlaması kapsamında olan vatandaşlar ile hastalık belirtileri taşıyanlara evlerinde kalmaları konusunda gerekli uyarı ve bilgilendirmeler yapılacak.\nÖncelik cami bahçesi/avlusu, açık alanlar olmak üzere meteorolojik/mevsimsel şartlara göre öğle ve ikindi namazları cami içinde kılınabilecek.\nCuma namazları ise cami içerisinde kılınamayacak.\nTemizliğe her zamankinden fazla özen gösterilecekCemaatle ibadete başlanan cami ve mescitlerin bütün bölümlerinin uygun yöntemlerle her gün temizlenmesine her zamankinden daha fazla özen gösterilecek.\nTemizlik işlemlerinde kapı kolları gibi el temasının yoğun olduğu yerler özellikle dezenfektan maddelerle silinecek.\nCami ve mescit içerisinde bulunan klima ve havalandırmalar çalıştırılmayacak, kapı ve camlar açık tutularak cami ve mescitlerin sürekli havalandırılması sağlanacak.\nOrtak kullanım alanlarını asgaride tutabilmek için abdesthane, şadırvan ve tuvaletler kapalı tutulacak.\nAbdest ve benzeri ihtiyaçların evlerde veya iş yerlerinde giderilerek cami ve mescitlere gelinmesi konusunda cemaate gerekli bilgilendirmeler ve uyarılar yapılacak.\nCemaatle öğle, ikindi ve cuma namazı kılacak herkesin tıbbi bez maske kullanması zorunlu olacak.\nMaskesi olmayan kişi/kişilerin cemaatle namaz kılmasına müsaade edilmeyecek.\nCami ve mescit içinde bireysel namaz kılacakların da maske takması zorunlu olacak.\nKoronavirüsle ilgili uyarıcı afişler asılacakCami ve mescitlerde genellikle ortak olarak kullanılan ve salgın/bulaş riskini artırabileceği değerlendirilen tesbih, rahle, ayakkabı çekeceği ve benzeri malzemelerin bulundurulmasına müsaade edilmeyecek.\nKoronavirüs ile ilgili alınacak tedbirler ile cami ve mescitlerde cemaatle namaz kılmak için uyulması gereken kuralları içeren uyarıcı afişler (il ve ilçe sağlık müdürlükleri, müftülüklerden temin edilerek) hızlı bir şekilde bastırılarak bütün cami ve mescitlere asılacak.\nCami ve mescitlere gelecek kişilerin yanlarında şahsi seccadelerini getirmeleri sağlanacak veya imkanlar dahilinde müftülükler tarafından tek kullanımlık seccade temin edilerek kullanıma sunulacak.\nCami avlusunda namaz kılındığında vatandaşlara seccadelerini yıkamaları tavsiye edilecek.\nNamaz kılınacak tüm alanlarda hastalığın bulaşması açısından risk teşkil eden ve dezenfekte edilmesi mümkün olmayan koli, karton, çuval ve hasır gibi yaygılar kullanılmayacak.\nCami ve mescit girişlerinde ve cami/ibadet alanı olarak belirlenen yerlere girecek herkesin ellerini mutlaka dezenfekte etmesi sağlanacak.\nTürbelerin iç mekanları ziyarete açılmayacakCami ve mescitlerde topluca geçirilecek sürenin mümkün olduğunca kısa tutulması amacıyla, namazların sünnetlerinin evde kılınabileceği ve tesbihatın evde yapılabileceği hususunda cemaatin bilgilendirilmesi sağlanacak.\nCemaatin fiziksel temastan kaçınması (el sıkışma, musafaha, kucaklaşma gibi) ve sosyal mesafe kuralına uyması yönünde gerekli uyarılar sıklıkla tekrarlanacak.\nCami yerleşkesi içerisinde bulunan türbelerin iç mekanları ziyarete açılmayacak, türbelerin dış yüzeylerine teması önlemek için en az bir metre mesafe olacak şekilde şerit çekilecek.\nCamilerde sosyal mesafenin korunmasını zorlaştıracak nitelikte mevlit, toplu yemek gibi etkinlikler ile cami çıkışlarında ikram yapılmasına izin verilmeyecek.\nCami önlerinde dilencilere karşı alınan tedbirler en üst seviyeye çıkarılacak ve özellikle cuma namazı sonrasında sergi olarak tabir edilen sebze, meyve, giyim eşyası, oyuncak gibi ürün satışına izin verilmeyecek.\nZeminde işaretleme yapılacakCami ve mescitlerde sosyal mesafe kuralına uygun bir şekilde cemaatle namaz kılınabilmesi için vali/kaymakamların koordinesinde namaz kılacaklar arasında sosyal mesafenin sağlanmasını teminen camilerin kapalı alanlarında/avlusunda/bahçesinde ve namaz kılmak için belirlenecek diğer alanlarda, bir kişinin en az 60x110 santimetrelik bir alanı (seccadenin kaplayacağı alan) kullanacağı göz önünde bulundurularak, her namaz kılınacak alanın en uç noktalarından her yönden birer metre mesafe olacak şekilde zeminde işaretleme yapılacak.\nCami içi, bahçesi/avlusu ile namaz kılınacak açık alanların azami kapasiteleri, herkes tarafından görülebilecek bir şekilde anılan alanların girişine asılacak.\nİçerideki kişi sayısı yeterli noktaya ulaştığında ise bu durum giriş için bekleyen cemaate uygun şekilde duyurulacak.\nCuma namazı, valilik ve kaymakamlıklarca belirlenecek (il/ilçe müftülüklerinin tespitleri kapsamında) yeterli bahçesi/avlusu/açık alanı bulunan camilerde kılınabilecek.\nCami bahçesi/avlularının yeterli olmadığı yerleşim yerlerinde il/ilçe müftülerinin teklifi ilçelerde kaymakamlar, illerde valilerin onayı ile uygun görülen açık alanlarda, alınacak tedbirler çerçevesinde cuma namazı kılınabilecek.\n26 Mayıs'a kadar kamuoyuna duyurulacakCuma namazı kılınacak alanların belirlenmesinde mevsimsel şartlar ile alanın genişlik ve giriş-çıkış kolaylığı gibi faktörler göz önünde bulundurulacak.\nValilik ve kaymakamlıklarca cuma namazı kılmak için belirlenecek camiler (avlu/bahçeleri) ile açık alanlar en geç 26 Mayıs tarihine kadar çeşitli iletişim kanalları kullanılarak kamuoyuna duyurulacak.\nCamilerin kapalı alanları cuma vaktinde kapalı tutulacak.\nCuma namazı kılınacak alanda sesin rahat duyulması ve hutbe okunurken hatibin cemaat tarafından görülebilmesi için gerekli tedbirler alınacak.\nCuma heyeti oluşturulacakCuma namazı kılmak için belirlenen açık alanların namaz öncesi ve sonrası, belediyelerle iş birliği içerisinde temizlenmesi/dezenfekte edilmesi sağlanacak.\nCuma namazlarında ilk saftan başlamak üzere oturmaya başlanacak ve son saf dolana kadar bu sıra takip edilecek.\nNamaz bitiminde ise en son saftan başlamak üzere sırasıyla cemaatin namaz kılınan alandan ayrılması için gerekli tedbirler alınacak.\nBu düzenin sağlanması için vali/kaymakamlarca il/ilçe müftülerinin önerileri doğrultusunda her namaz kılınacak cami ve açık alanlar için en az 5 kişiden müteşekkil \"cuma heyeti\" oluşturulacak ve kolluk personeli görevlendirilecek.\nCuma heyeti, öncelikli olarak cuma namazı kılınmayan camilerin din görevlileri, erkek Kur'an kursu öğreticileri, müftülük personelinden oluşturulacak.\nBu kapsamda yeterli personel bulunmaması durumunda diğer kamu görevlilerinden görevlendirme yapılabilecek.\nAyrıca ihtiyaç bulunması halinde cami dernekleri üyeleri de bu amaçla görevlendirilebilecek.\nCuma heyeti görevlendirilecek kolluk personeli ile koordineli şekilde cemaatin bu genelgede belirtilen şartlar dahilinde namaz kılınacak alanlara girmesi (ellerin dezenfekte edilmesi, maske ile girilmesi, seccade getirilmesi gibi), saf tutması, içeriye girecek kişi sayısı belirlenen sayıya ulaştığında bu durumun giriş için bekleyen cemaate uygun şekilde anlatılması ve namaz sonrası cemaatin sosyal mesafeyi koruyarak çıkmalarının sağlanması konusunda görev yapacak.\nCuma namazlarında vaaz yapılmayacakValilik ve kaymakamlıklarca bu genelgede belirtilen kuralların uygulanması, özellikle de cemaatin namaz kılınacak yerlere sosyal mesafeyi sağlayacak bir düzen dahilinde alınması, namaz kılınacak alanlara belirlenen kapasite üzerinde cemaatin girmemesi, içerideki kapasite dolduğu zaman dışarıdaki cemaatin bilgilendirilmesi, sosyal mesafeyi ihlal edecek şekilde kalabalık oluşmaması konularında doğrudan sorumlu olacak kolluk personeli görevlendirilecek.\nKolluk birimleri görevlerini cuma heyetleri ile koordineli olarak yerine getirecek.\nKolluk birimlerince cuma namazı kılınacak alanlarda cemaatin giriş/çıkışlarının kontrollü şekilde sağlanması için gerektiğinde akordeon bariyer, bariyer, renkli kordon/şerit, plastik duba benzeri fiziki engellerden yararlanılacak.\nCuma namazlarında vaaz yapılmayacak, Diyanet İşleri Başkanlığınca gönderilecek hutbeler hiçbir ilave ve çıkartma yapılmadan okunacak, namazların mümkün olduğunca kısa sürede kılınmasına çalışılacak.\nBu kapsamda valilik/kaymakamlıklarca, uygulamanın eksiksiz bir şekilde yerine getirilmesi için başta yerel yönetimler ve ilgili kurumlarla koordinasyon sağlanarak planlamalar ve görevlendirmeler yapılacak.\nVatandaşlara gerekli duyurular yapılarak, uygulamada herhangi bir aksaklığa meydan verilmeyecek.",
    "article_html": "",
    "meta_description": "İçişleri Bakanlığı, \"Cami ve Mescitlerde Cemaatle İbadet Edilmesi\" hakkında 81 il valiliğine genelge gönderdi.",
    "meta_lang": "tr"
}