{
    "article_id": "bcc8eac04bddbcf6e67973d6cefa750d.1590266240.8521538",
    "title": "Varank: Reel sektörde iyileşme başladı, olumlu sinyaller geliyor",
    "authors": [],
    "canonical_link": "https://tr.sputniknews.com/turkiye/202005201042082977-varanktan-reel-sektore-iliskin-aciklama/",
    "url": "https://tr.sputniknews.com/turkiye/202005201042082977-varanktan-reel-sektore-iliskin-aciklama/",
    "top_img": "https://cdntr2.img.sputniknews.com/images/104208/34/1042083401.jpg",
    "meta_img": "https://cdntr2.img.sputniknews.com/images/104208/34/1042083401.jpg",
    "movies": [],
    "text": "Sanayi ve Teknoloji Bakanı Mustafa Varank, reel sektörde iyileşme başladığını ve olumlu sinyaller geldiğini belirterek, \"OSB'lerdeki elektrik tüketimi artmaya başladı. Otomotiv fabrikalarının tümü çalışıyor\" dedi.\n\nVarank, Dış Ekonomik İlişkiler Kurulu (DEİK) tarafından video konferans ile düzenlenen DEİK Talks programına katıldı. Varank, burada yaptığı konuşmada, büyümenin öncü göstergelerini düzenli bir şekilde takip ettiklerini belirterek, sanayi üretimini, kapasite kullanım oranlarını, imalat siparişlerini ve sanayideki elektrik tüketimi verilerini anlık izlediklerini söyledi.\n\nEn temel önceliklerinin; 'üretim cephesinde kalıcı bir toparlanmayı sağlamak' olduğunu dile getiren Varank, son iki haftalık dönemde, reel sektörden normalleşmeye ilişkin olumlu sinyallerin geldiğini anlattı.\n\nVarank, OSB'lerdeki elektrik tüketiminin mayıs başından itibaren artmaya başladığını ifade ederek, sözlerini şöyle sürdürdü:\n\n\"Otomotiv ana fabrikalarının tümü çalışıyor. Tekstilde de toparlanmalar var. Gıda, kimya, ilaç ve ambalaj sanayi, salgınla birlikte gücüne güç kattı. Düzenli olarak sektör temsilcileri ve OSB yönetimleriyle bir araya geliyorum. Benim edindiğim izlenim şu: Reel sektörün beklentileri iyileşmeye başladı. Pek çok üretici yatırımdan, ihracat imkânlarından söz ediyor. Tabii biz de Bakanlık olarak, bu potansiyeli hayata geçirecek adımlara odaklanıyoruz. Şundan lütfen emin olun: Sanayimizi her türlü şoka karşı daha dayanıklı hale getirecek ve her durumda ayakta tutacağız.\"\n\n'Küresel ekonomi bu sene yüzde üç küçülebilir'\n\nHerkesi aynı anda etkileyen olağan üstü zamanlardan geçildiğine işaret eden Varank, pek çok uluslararası kuruluşun, küresel ekonominin bu seneyi en az yüzde 3 küçülmeyle kapatacağını tahmin ettiğini hatırlattı.\n\nVarank, pandemiye dünyanın çok da yabancı olmadığını belirterek, yeni olan şeyin pandemi ile mücadelede nasıl yol izlendiği ve hangi politikaların uygulandığı olduğunu söyledi.\n\nGeçmişte yaşanan pandemilerde bazı ekonomilerin büyüdüğünü anlatan Varank, şunları kaydetti:\n\n\"Tabi o dönemin ekonomik modeli, savaştan besleniyordu. Bugüne baktığımızda, bambaşka bir ekonomik modelle karşı karşıyayız. Neoliberal düzen sorgulanmaya başladı. En temel sağlık ekipmanlarının üretiminde bile, ülkelerin nasıl çıkmaza girdiğini gördük. Salgının yayılımını engellemek için fabrikalar kapatıldı. En gelişmiş ekonomiler, oldukça sert makro problemlerle karşılaştı.\n\nÖrneğin, Amerika'da işsizlik oranı sadece 1 ay içinde, yüzde 4'ler seviyesinden yüzde 14'ün üzerine sıçradı. Küresel tedarik zincirleri çökerken, uluslararası ticaret, sermaye akımları ve turizm durma noktasına geldi. Ve tüm bunlarla mücadelede ülkeler, daha önce örneğini görmediğimiz para ve maliye politikaları uygulamaya başladı. 2020 yılına girerken, sanırım hiçbirimizin aklına bu senaryo gelmezdi.\"\n\n'Türkiye, bu küresel krizde hem emsallerine hem de gelişmiş ülkelere göre başarılı bir sınav veriyor'\n\nTürkiye'nin virüsün ekonomik etkilerini nisan ayından itibaren yoğun bir şekilde hissetmeye başladığını hatırlatan Varank, Avrupa Birliği başta olmak üzere neredeyse tüm büyük pazarlarda talebin durma noktasına geldiğini anımsattı.\n\nVarank, halk sağlığını korumak için alınan tedbirlerin doğal olarak iç talebi etkilediğine dikkati çekerek, şu değerlendirmelerde bulundu:\n\n\"Ancak şunu çok net bir biçimde görmek gerekiyor. Türkiye, bu küresel krizde hem emsallerine hem de gelişmiş ülkelere göre başarılı bir sınav veriyor. İnşallah bundan sonra da vermeye devam edecek. Bu süreç bizlere, Cumhurbaşkanlığı Hükümet Sistemi'nin de ne kadar etkin işlediğini tekrar gösterdi. İlk günden itibaren, Sayın Cumhurbaşkanımızın liderliğinde yerinde ve zamanında adımlar attık.\n\nDinamik, sonuç-odaklı ve bütüncül bir kamu yönetimi yaklaşımı izliyoruz. Sağlık tedbirlerinin yanı sıra, ekonomik sürdürülebilirliği de dikkate alıyoruz. Gerek salgının seyri, gerekse reel sektörden gelen talepler doğrultusunda üretimi tamamen durdurmadık.\"\n\nVarank, sokağa çıkma kısıtlaması varken dahi, kendileri ile irtibata geçen firmaların çalışabilmesini sağladıklarını, istihdam, finansman ve sosyal yardım alanlarında kritik politikaları hayata geçirdiklerini anlattı.\n\nİstihdamın sürekliliği için kısa çalışma ödeneğinden faydalanma şartlarını kolaylaştırdıklarını belirten Varank, şimdiye kadar 3 milyondan fazla çalışanın hesaplarına 5 milyar liraya yakın kısa çalışma ödeneği yatırıldığını, bu imkandan faydalanamayanlar için nakdi ücret desteği sisteminin başlatıldığını dile getirdi.\n\n'10 milyon haneyi sosyal koruma kalkanı şemsiyesi altına alarak nakit desteklerle destekledik'\n\nYapılan yardımlar, destekler ve çalışmalar hakkında bilgi veren Varank, bu dönemde işsizlik ödeneğinden yapılan ödemelerin 730 milyon lirayı bulduğuna dikkati çekti.\n\nBakan Varank, \"Yani 10 milyon haneyi sosyal koruma kalkanı şemsiyesi altına alarak nakit desteklerle destekledik. Kamu bankalarımız sektör ayrımı olmaksızın işe devam kredileri açtı ve finansman destekleriyle şirketlerimizin, esnafımızın yanında durdu\" ifadelerini kullandı.\n\n'En temel önceliğimiz, üretim cephesinde kalıcı bir toparlanmayı sağlamak'\n\nBüyümenin öncü göstergelerini düzenli bir şekilde takip ettiklerini bildiren Varank, şu bilgileri verdi:\n\n\"Sanayi üretimi, kapasite kullanım oranları, imalat siparişleri ve sanayideki elektrik tüketimi verilerini neredeyse anlık izliyoruz. Bizim en temel önceliğimiz, üretim cephesinde kalıcı bir toparlanmayı sağlamak. Son iki haftalık dönemde, reel sektörden normalleşmeye ilişkin olumlu sinyaller geliyor. OSB'lerdeki elektrik tüketimi Mayıs başından itibaren artmaya başladı. Otomotiv ana fabrikalarının tümü çalışıyor. Tekstilde de toparlanmalar var. Gıda, kimya, ilaç ve ambalaj sanayi, salgınla birlikte gücüne güç kattı. Düzenli olarak sektör temsilcileri ve OSB yönetimleriyle bir araya geliyorum. Benim edindiğim izlenim şu; reel sektörün beklentileri iyileşmeye başladı. Pek çok üretici yatırımdan, ihracat imkanlarından söz ediyor.\"\n\nBakanlık olarak, bu potansiyeli hayata geçirecek adımlara odaklandıklarını belirten Varank, sanayiyi her türlü şoka karşı daha dayanıklı hale getireceklerini ve her durumda ayakta tutacaklarını söyledi.\n\nVarank, hasarın boyutlarını minimuma indirmek ve bu dönemin sunduğu fırsatları en iyi şekilde değerlendirmek istediklerini aktardı.\n\n'Hassas bir dengeyi gözetmek durumundayız'\n\nİçinden geçilen ayların en kritik zamanlar olduğuna dikkati çeken Varank, \"Hassas bir dengeyi gözetmek durumundayız. Bir taraftan salgında ikinci dalgayla karşılaşmamak için tedbirlere azami seviyede uyulması şart. Diğer taraftan, değişen küresel dengeleri de dikkate alarak yeni normale en iyi şekilde hazırlanmak gerekiyor. Bu manada sizlerin en temel önceliği, çalışanlarınızın sağlığını güvence altına almak olmalı.\" değerlendirmesinde bulundu.\n\nÜretim öncesi ve sonrasını en ince detayına kadar planlamak gerektiğine işaret eden Varank, sanayiciye yol göstermesi için Türk Standarları Enstitüsü ile hazırladıkları kılavuz hakkında bilgi verdi.\n\n'Önümüzdeki aylarda, diğer öncelikli sektörler için de Hamle Programı devrede olacak'\n\nYeni normale geçişte iş güvenliğinin yanı sıra, üretim kabiliyetlerinin geliştirilmesinin de son derece kritik olduğunu dile getiren Varank, salgının, kendi kendine yetmenin ne kadar önemli olduğunu hatırlattığı değerlendirmesinde bulundu.\n\nBakan Varank, şunları söyledi:\n\n\"Ham maddeyi ve ara-malını yurt içi kaynaklardan karşıladığınızda, dış şoklara karşı daha dirençli oluyorsunuz. Geçen sene Teknoloji Odaklı Sanayi Hamlesi Programı'nı başlattık. Uçtan uca bir destek mekanizması tasarladık. Alıcı ve satıcıyı aynı anda destekliyoruz. Makine sektöründe açtığımız çağrıyı yakında sonuçlandıracağız. Önümüzdeki aylarda, diğer öncelikli sektörler için de Hamle Programı devrede olacak. Açacağımız çağrılara yerli ya da yabancı ortaklarınızla başvurmanızı bekliyoruz.\n\nBiliyorsunuz küresel şirketler, üretim merkezlerini yeniden yapılandırma yönünde bir arayış içine girdi. Muhtemelen önümüzdeki dönemde üretimde, tek kutuplu dünya düzeninden, çok kutuplu dünya düzenine doğru geçiş olacak. Yeni merkezler ortaya çıkacak, güç dengeleri değişecek. Dolayısıyla bu bölüşümden yüksek pay almaya odaklanmamız gerekiyor.\"\n\n'Türkiye, yeni dönemde dünyanın sayılı bölgesel tedarik merkezlerinden biri olabilir'\n\nTürkiye'nin yeni düzende çok sayıda artısı olduğunu belirten Varank, savunma sanayi, otomotiv, tekstil ve beyaz eşyada sahip olunan üstünlükleri, daha fazla sektöre yaymak istediklerini söyledi.\n\nBakan Varank, Türkiye'nin yeni dönemde dünyanın sayılı bölgesel tedarik merkezlerinden biri olabileceğini dile getirerek, yol haritasını paydaşlarla birlikte şekillendireceklerini, aktif bir ekonomi diplomasisi izleyeceklerini aktardı.\n\nHükümet olarak sanayicinin yanında olduklarını vurgulayan Varank, konuşmasını şöyle tamamladı:\n\n\"Faaliyetini çeşitlendirmek isteyen, üretken yatırımlara odaklanan ve istihdam oluşturan herkesin yanında olmaya da devam edeceğiz. Sizlerden beklentimiz tedarikçilerinize sahip çıkmanız ve dijital dönüşüme hızla adapte olmanız. Birlikte çalıştığınız KOBİ'lere de lütfen destek olun. Talep canlandığında, onların yetkinliği size güç katacak.\n\nEsnek yapıları ve inovatif iş görme tarzlarıyla startuplar'dan en iyi şekilde faydalanın. Gelecek vadeden çok parlak genç girişimler var. Dijitalleşmeye yatırım yapmanızı şiddetle öneriyorum. Başarının anahtarı, sizlerin teknolojik değişime ayak uydurma kabiliyetinizle doğrudan ilişkili. Üretimde, tedarikte ve satışta dijital imkanlardan yararlandıkça, benzeri salgınlara karşı işletmelerinizi daha dayanıklı hale getirmiş olacaksınız.\"",
    "keywords": [
        "çok",
        "en",
        "bu",
        "sektörde",
        "reel",
        "olumlu",
        "yeni",
        "sanayi",
        "için",
        "ve",
        "bir",
        "sinyaller",
        "varank",
        "iyileşme",
        "geliyor",
        "şekilde",
        "başladı"
    ],
    "meta_keywords": [
        "varank reel sektör",
        "varank OSB"
    ],
    "publish_date": null,
    "summary": "Sanayi ve Teknoloji Bakanı Mustafa Varank, reel sektörde iyileşme başladığını ve olumlu sinyaller geldiğini belirterek, \"OSB'lerdeki elektrik tüketimi artmaya başladı.\nVarank, Dış Ekonomik İlişkiler Kurulu (DEİK) tarafından video konferans ile düzenlenen DEİK Talks programına katıldı.\nVarank, burada yaptığı konuşmada, büyümenin öncü göstergelerini düzenli bir şekilde takip ettiklerini belirterek, sanayi üretimini, kapasite kullanım oranlarını, imalat siparişlerini ve sanayideki elektrik tüketimi verilerini anlık izlediklerini söyledi.\nEn temel önceliklerinin; 'üretim cephesinde kalıcı bir toparlanmayı sağlamak' olduğunu dile getiren Varank, son iki haftalık dönemde, reel sektörden normalleşmeye ilişkin olumlu sinyallerin geldiğini anlattı.\nVarank, OSB'lerdeki elektrik tüketiminin mayıs başından itibaren artmaya başladığını ifade ederek, sözlerini şöyle sürdürdü:\"Otomotiv ana fabrikalarının tümü çalışıyor.\nGıda, kimya, ilaç ve ambalaj sanayi, salgınla birlikte gücüne güç kattı.\nDüzenli olarak sektör temsilcileri ve OSB yönetimleriyle bir araya geliyorum.\nBenim edindiğim izlenim şu: Reel sektörün beklentileri iyileşmeye başladı.\nPek çok üretici yatırımdan, ihracat imkânlarından söz ediyor.\nTabii biz de Bakanlık olarak, bu potansiyeli hayata geçirecek adımlara odaklanıyoruz.\nŞundan lütfen emin olun: Sanayimizi her türlü şoka karşı daha dayanıklı hale getirecek ve her durumda ayakta tutacağız.\"\n'Küresel ekonomi bu sene yüzde üç küçülebilir'Herkesi aynı anda etkileyen olağan üstü zamanlardan geçildiğine işaret eden Varank, pek çok uluslararası kuruluşun, küresel ekonominin bu seneyi en az yüzde 3 küçülmeyle kapatacağını tahmin ettiğini hatırlattı.\nVarank, pandemiye dünyanın çok da yabancı olmadığını belirterek, yeni olan şeyin pandemi ile mücadelede nasıl yol izlendiği ve hangi politikaların uygulandığı olduğunu söyledi.\nGeçmişte yaşanan pandemilerde bazı ekonomilerin büyüdüğünü anlatan Varank, şunları kaydetti:\"Tabi o dönemin ekonomik modeli, savaştan besleniyordu.\nEn temel sağlık ekipmanlarının üretiminde bile, ülkelerin nasıl çıkmaza girdiğini gördük.\nÖrneğin, Amerika'da işsizlik oranı sadece 1 ay içinde, yüzde 4'ler seviyesinden yüzde 14'ün üzerine sıçradı.\nKüresel tedarik zincirleri çökerken, uluslararası ticaret, sermaye akımları ve turizm durma noktasına geldi.\nVe tüm bunlarla mücadelede ülkeler, daha önce örneğini görmediğimiz para ve maliye politikaları uygulamaya başladı.\nVarank, halk sağlığını korumak için alınan tedbirlerin doğal olarak iç talebi etkilediğine dikkati çekerek, şu değerlendirmelerde bulundu:\"Ancak şunu çok net bir biçimde görmek gerekiyor.\nTürkiye, bu küresel krizde hem emsallerine hem de gelişmiş ülkelere göre başarılı bir sınav veriyor.\nBu süreç bizlere, Cumhurbaşkanlığı Hükümet Sistemi'nin de ne kadar etkin işlediğini tekrar gösterdi.\nİlk günden itibaren, Sayın Cumhurbaşkanımızın liderliğinde yerinde ve zamanında adımlar attık.\nDinamik, sonuç-odaklı ve bütüncül bir kamu yönetimi yaklaşımı izliyoruz.\nGerek salgının seyri, gerekse reel sektörden gelen talepler doğrultusunda üretimi tamamen durdurmadık.\"\nVarank, sokağa çıkma kısıtlaması varken dahi, kendileri ile irtibata geçen firmaların çalışabilmesini sağladıklarını, istihdam, finansman ve sosyal yardım alanlarında kritik politikaları hayata geçirdiklerini anlattı.\n'10 milyon haneyi sosyal koruma kalkanı şemsiyesi altına alarak nakit desteklerle destekledik'Yapılan yardımlar, destekler ve çalışmalar hakkında bilgi veren Varank, bu dönemde işsizlik ödeneğinden yapılan ödemelerin 730 milyon lirayı bulduğuna dikkati çekti.\nBakan Varank, \"Yani 10 milyon haneyi sosyal koruma kalkanı şemsiyesi altına alarak nakit desteklerle destekledik.\nKamu bankalarımız sektör ayrımı olmaksızın işe devam kredileri açtı ve finansman destekleriyle şirketlerimizin, esnafımızın yanında durdu\" ifadelerini kullandı.\n'En temel önceliğimiz, üretim cephesinde kalıcı bir toparlanmayı sağlamak'Büyümenin öncü göstergelerini düzenli bir şekilde takip ettiklerini bildiren Varank, şu bilgileri verdi:\"Sanayi üretimi, kapasite kullanım oranları, imalat siparişleri ve sanayideki elektrik tüketimi verilerini neredeyse anlık izliyoruz.\nBizim en temel önceliğimiz, üretim cephesinde kalıcı bir toparlanmayı sağlamak.\nSon iki haftalık dönemde, reel sektörden normalleşmeye ilişkin olumlu sinyaller geliyor.\nGıda, kimya, ilaç ve ambalaj sanayi, salgınla birlikte gücüne güç kattı.\nDüzenli olarak sektör temsilcileri ve OSB yönetimleriyle bir araya geliyorum.\nBenim edindiğim izlenim şu; reel sektörün beklentileri iyileşmeye başladı.\nBakanlık olarak, bu potansiyeli hayata geçirecek adımlara odaklandıklarını belirten Varank, sanayiyi her türlü şoka karşı daha dayanıklı hale getireceklerini ve her durumda ayakta tutacaklarını söyledi.\nVarank, hasarın boyutlarını minimuma indirmek ve bu dönemin sunduğu fırsatları en iyi şekilde değerlendirmek istediklerini aktardı.\n'Hassas bir dengeyi gözetmek durumundayız'İçinden geçilen ayların en kritik zamanlar olduğuna dikkati çeken Varank, \"Hassas bir dengeyi gözetmek durumundayız.\nBir taraftan salgında ikinci dalgayla karşılaşmamak için tedbirlere azami seviyede uyulması şart.\nDiğer taraftan, değişen küresel dengeleri de dikkate alarak yeni normale en iyi şekilde hazırlanmak gerekiyor.\nBu manada sizlerin en temel önceliği, çalışanlarınızın sağlığını güvence altına almak olmalı.\"\nÜretim öncesi ve sonrasını en ince detayına kadar planlamak gerektiğine işaret eden Varank, sanayiciye yol göstermesi için Türk Standarları Enstitüsü ile hazırladıkları kılavuz hakkında bilgi verdi.\nBakan Varank, şunları söyledi:\"Ham maddeyi ve ara-malını yurt içi kaynaklardan karşıladığınızda, dış şoklara karşı daha dirençli oluyorsunuz.\nBiliyorsunuz küresel şirketler, üretim merkezlerini yeniden yapılandırma yönünde bir arayış içine girdi.\nMuhtemelen önümüzdeki dönemde üretimde, tek kutuplu dünya düzeninden, çok kutuplu dünya düzenine doğru geçiş olacak.\n'Türkiye, yeni dönemde dünyanın sayılı bölgesel tedarik merkezlerinden biri olabilir'Türkiye'nin yeni düzende çok sayıda artısı olduğunu belirten Varank, savunma sanayi, otomotiv, tekstil ve beyaz eşyada sahip olunan üstünlükleri, daha fazla sektöre yaymak istediklerini söyledi.\nBakan Varank, Türkiye'nin yeni dönemde dünyanın sayılı bölgesel tedarik merkezlerinden biri olabileceğini dile getirerek, yol haritasını paydaşlarla birlikte şekillendireceklerini, aktif bir ekonomi diplomasisi izleyeceklerini aktardı.\nHükümet olarak sanayicinin yanında olduklarını vurgulayan Varank, konuşmasını şöyle tamamladı:\"Faaliyetini çeşitlendirmek isteyen, üretken yatırımlara odaklanan ve istihdam oluşturan herkesin yanında olmaya da devam edeceğiz.\nSizlerden beklentimiz tedarikçilerinize sahip çıkmanız ve dijital dönüşüme hızla adapte olmanız.\nEsnek yapıları ve inovatif iş görme tarzlarıyla startuplar'dan en iyi şekilde faydalanın.\nÜretimde, tedarikte ve satışta dijital imkanlardan yararlandıkça, benzeri salgınlara karşı işletmelerinizi daha dayanıklı hale getirmiş olacaksınız.\"",
    "article_html": "",
    "meta_description": "Sanayi ve Teknoloji Bakanı Mustafa Varank, reel sektörde iyileşme başladığını ve olumlu sinyaller geldiğini belirterek, \"OSB'lerdeki elektrik tüketimi artmaya başladı....",
    "meta_lang": "tr"
}