{
    "article_id": "30e82c7a8fdd4ba63138de27f6431ac8.1590265666.9286733",
    "title": "İmamoğlu: Önümüzdeki günlerde şehirdeki yoksulluk bizi zorlayacak",
    "authors": [],
    "canonical_link": "https://tr.sputniknews.com/turkiye/202005221042096245-imamoglu-onumuzdeki-gunlerde-sehirdeki-yoksulluk-bizi-zorlayacak/",
    "url": "https://tr.sputniknews.com/turkiye/202005221042096245-imamoglu-onumuzdeki-gunlerde-sehirdeki-yoksulluk-bizi-zorlayacak/",
    "top_img": "https://cdntr1.img.sputniknews.com/images/104184/49/1041844960.jpg",
    "meta_img": "https://cdntr1.img.sputniknews.com/images/104184/49/1041844960.jpg",
    "movies": [],
    "text": "İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu, İstanbul'un yaşadığı problemlerle ilgili yaptığı açıklamada İnsanlar işini kaybetmiş ve günlük hayatından, yaşantısından para kazanan insanların nasıl bir ekonomik dünya ile karşılaşacağını bilmiyoruz. Ama gerçekten önümüzdeki günlerde şehirdeki yoksulluk bizi zorlayacak\" ifadelerini kullandı.\n\nİstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu, Haber Global'de 'Jülide Ateş'le 40' programında açıklamalarda bulundu.\n\nÖzel hayatı ve gündeme ilişkin çeşitli konularda açıklamalarda bulunan İmamoğlu, İstanbul'un yoksulluk riskiyle karşı karşıya olduğunu açıkladı.\n\nİmamoğlu'nun yaptığı açıklamalar şu şekilde:\n\nSiz bir üst akılın projesi misiniz?\n\nToplum üst aklı olabilir. Sizin 'beklemiyorlardı' yorumunuza şöyle bir cevap vereyim; aslında şunu çok duydum, tanımlanan bir profile çok uygun bir kişilik olarak yorumlandığımı biliyorum. Dolayısıyla demek ki toplumun üst aklının aslında projesiyim. Yani toplumun üst aklı nasıl bir belediye başkanı istiyor? Nasıl bir yönetici istiyor? Tanımlamalarından bu işi irdeleyen, inceleyen arkadaşlarımın ya da partideki bizim yöneticilerimiz uyuşturduğunda \"evet doğru profil\" diye beni davet ettiler. Bir üst akıl varsa evet toplumun üst aklı öncü olmuş ve parti buna göre karar vermiş.\n\nMoralinizi bozan haberlerlerden kaçar mısınız?\n\nMoralimi bozan demeyelim. Moralimi bozabilir, beni eleştirebilir. Yani insanların eleştirilerine de asla ve asla kızmamız mümkün değil ama benim esas moralimi bozan, yalan ve iftira. Yani şöyle düşünün ki her gün bir insan sizi terörle suçluyor, terör örgütü üyesi olmakla suçluyor. Bu bazen yayınlarda, bazen gazeteler üzerinden... Ya benim dedemin mezarına çekim yapmaya gittiler. Düşünebiliyor musunuz? Bunun daha ötesi yok. Benim büyük dedemin mezarına çekim yapmaya gittiler, Acaba bunun büyük dedesi \"İstiklal Savaşı gazisi mi, değil mi?\" diye. Dolayısıyla gerçekten usandım. Bana medya takipten elbette notlar geliyor her sabah. Bakmıyorum. Çünkü kötü bir medya mecrası var Türkiye'de kabul edelim bunu. Özellikle yazılı medya. Elbette ki iyilerini tenzih ediyorum. İsimlerini söylemek istemiyorum, bazı isimler var toplumu infiale, şiddete yönlendiren isimler var. Ve bu isimler rağbet görüyor. Bir bakıyorsunuz bakanın yanında fotoğrafları var. Ülkem adına üzülüyorum ve beni aşağı çekmesin diye kendime daha steril bir alan oluşturuyorum.\n\nİstanbul'un baş edemediğiniz bir problemi var mı?\n\nİstanbul'un çok fazla sorunu var. 16 milyon insan... Herkesin talebi farklı farklı. Ama güncel bir sorun yaşıyoruz aslında, yoksulluk sorunu var İstanbul'un. Neyle karşılaşacağımızı bilmiyoruz. İnsanlar işini kaybetmiş ve günlük hayatından, yaşantısından para kazanan insanların nasıl bir ekonomik dünya ile karşılaşacağını bilmiyoruz. Dolayısıyla yoksulluk bizi zorlayacak. Baş edememek demeyelim. Ama gerçekten önümüzdeki günlerde şehirdeki yoksulluk bizi zorlayacak.\n\nBüyükşehir Belediye Başkanı olarak rüştünüzü ispatlayabildiniz mi?\n\nBunu bugün söylersem hem kişiliğime aykırı bir laf etmiş olurum hem de böyle bir durumda rüştünü ispata dönük kararı verecek olan yine halktır. Önümüzde yıllar var. Rüştünü ispat hakkını ben 16 milyon insana bırakıyorum. Onlar karar verecekler.\n\nKendi kimliğinizi nasıl tarif ediyorsunuz?\n\nKişisel duygularımı, toplumsal duygularla çok fazla karıştırmam. Yani inanç ve bunun gibi bir takım değerlerimi asla toplumsal duygular üzerinden üst üste örtüştürüp insanları kategorize etmem. Dolayısıyla demokratım, demokrat kimliğime inanırım. Cumhuriyet'in değerlerine sahip çıkmayı, özgürlüklere sahip çıkmayı çok önemserim. Adalet duygusunu çok önemserim. İnancımla yaşamayı çok önemserim ve bunu yaşarım. Ama asla hiç kimsenin inancıyla ilgili bir yorumda ve yarışta bulunmam. Dolayısıyla kendi kimliğine münhasır bir yapım vardır.\n\nTuttuğunuz her şeyi koparır mısınız?\n\nÇok ısrarlıyım. Çok mücadeleciyim. Çok imkansız gibi görünen bir çok ortamda insanları ikna ettiğimi bilirim. Ama burada ilkeli davranmayı mutlak yanına eklemek isterim. Yani kazanmak için her yolun mübah olduğuna asla inanmayan birisiyim. Tam aksine ilkeleriyle hareket eden, doğrularıyla hareket eden ve asla aldatmayan... Yani ben bir yalanla insanları ikna etmem.\n\n'Deprem konseyi önerisinde bulunduk'\n\nBüyük depremde İstanbulluları nasıl koruyacaksınız?\n\nDeprem olduğu anda İstanbulluları korumak başka bir kavram ya da depremden sonra yapacaklarınız başka bir olgu. Ama esas olan bugün ne yapabileceğimiz. Çok vakit kaybettik ve biz depremi aslında çok önemli bir konu olarak hiçbir zaman masanın ön tarafına koymadık. Hep sağda solda tartışıldı. Hatta bazen sallandığımızda tartıştık. Bizim hiçbir zaman hafızamızdan çıkmıyor. Hatta bu konuda sürekli ilgililere yetkililere hatırlatmada bulunuyorum. Deprem tek başına ne bir belediyenin ne bir belediye başkanının, ne hükümetin ne de bir Cumhurbaşkanı'nın tek başına çözeceği bir konu değil. Deprem bütüncül bir mesele. Hele hele İstanbul depremi. Yani siz bu kentte 16 milyon insanı koruyacaksınız, 10 binlerce bozuk yapı stoğunu düzelteceksiniz... Bütüncül bir sistem bu. Onun için deprem konseyi önerisinde bulunduk ve bu öneriyi sayın bakanımıza ilettik. Kendileri bunu kabul etti. Ama hızlıca kurulmalı. Bağımsız bir konsey olmalı. İçinde finans sektörü olmalı, içinde yapı sektörü olmalı, içinde bankacılar olmalı, içinde toplumun farklı katmanları olmalı. Yani siyasi hiçbir tarafı kalmamalı. Özgün ve bağımsız olmalı diye önerimizi ilettik. Bu konunun koordinasyonunu Şehircilik Bakanlığı yapabilir. İstanbul Büyükşehir Belediye Başkanlığı ve İstanbul Valiliği bu konunun ana koordinatörleri olabilir. Şehrin dönüşümünü hızlıca hazırlayabiliriz. Depremi bütüncül milli bir mesele olarak kabul ediyorum.\n\nDeprem taziyesi sonrası kayağın sırası mıydı?\n\nBen çok masumane bir şekilde Elazığ'a gittim. Hatta bir gün öncesinde gidecektim çocuklarımın yanına ama o gün, o gece depremi duyar duymaz çalışmalara başladık. Sabah gideceğimi söyleyince eşim, \"Sana eşlik etmek istiyorum\" dedi ve çocuklarım oraya yalnız gittiler. Biz Elazığ'a gittik, durumu gördük. Gerçekten beklentimizin çok çok altında bir sorun yaşamıştı Elazığ, bundan çok mutlu olduk. Yani şehrin hemen göbeğinde olması nedeniyle gerçekten \"yüzlerce insanı kaybettik\" diye öyle üzüntüyle ve kaygıyla gitmiştik. Ve gerçekten düşük oranlı kayıpla ve yıkım oranıyla karşılaştık. 1 gece orada kaldık. Daha sonra Tunceli'ye geçtim. Söz verdiğim bir annenin kızını kaybettiği anı yaşadık. Munzur Çayı'nın kenarında kızını ararken Diyarbakırlı bir annemizin yanında olduk. Gezimizi yaptık ve 2 gün orada geçirdikten sonra da 3. ve 4. gün çocuklarımın yanına gittim. Yani bir aile babasının çocuklarının yanına gitmesi ve bir tatilde onlarla vakit geçirmesi bir eğlence değil, bir düğün değil. Buradaki amaç sadece bunun üzerinden bir manipülasyonla insanlara bir algı yaratmak. Bu olabilir, mümkün ama bazı doğrulardan vazgeçemem.\n\nBiz zaten hem izole hem de kendi başımıza çocuklarımızla bir vakit geçirme planı içerisindeydik. Ama orada olduğumuzu gören insanlar bizi paylaştığında yaşanan trajedi ve benim aile yakınlarıma onlarca, yüzlerce, binlerce hakaretle sosyal medyada bir takım şeyler dönünce nerede olduğumu ve ne yaptığımı açıklamak zorunda kaldım. Fotoğraf paylaşmamın amacı oydu.\n\nRüzgarınızın çabuk söneceğini düşünüyor musunuz?\n\nMaçın 90 dakika olduğunu bilirim. Maça nasıl başlanır, nasıl bitirilir her birisinin farkındayım. Bu kısa süreli bir koşu değil maraton koşacağım. Enerjimin yüksek olduğunun farkındayım. Tüm motivasyonumla yaptığım görevin kutsallığının farkındayım. Böyle bir katılımcı ruhun asla zamanının geçmeyeceğine inanıyorum. Bunu zaman gösterecek zaten. Kaldı ki enerjimi sürekli yukarıya çıkartan inanılmaz bir motivasyon ve geri dönüş alıyorum halkımızdan. Bu da beni çok mutlu ediyor.\n\nEkmeğin fiyatından haberdar mısınız?\n\n250 gram ekmek, yanılmıyorsam 1,50 lira. Ama gramaj üzerinden ve farklı çeşit ekmek üzerinden bu rakamın daha da üzerine çıkabiliyor. Şu da bir gerçek, bugünün rakamlarıyla bizim yaptığımız ekmek fiyatı bir sübvansiyon yani maliyetinin de altında bir ekmek satışı yapıyoruz. Tamamen halkçı bir tavırla. Halk ekmeği ucuza sunma konusunda azami gayret gösteriyoruz. Sebebi bugünün koşulları. Fırıncıları çok da eleştiremiyorum çünkü gerçekten maliyetlerini de biliyorum. Benim yaklaşık 6-7 yıllık bir fırıncılık hayatım da var. Dolayısıyla maliyetleri birazcık da bilirim.\n\nİnsan sağlığını siyasi kavgaya kurban mı ettiniz?\n\nAsla. Burada bir şehir hastanesi var. 2020 içinde planlanan bir hastane ve bu hastanenin 2 tane önemli ulaşım hattı var. Bir tanesi kara yoluyla daha da önemlisi metroyla. Bizim göreve geldiğimiz dönem itibariyle, en önemli ulaşımı sağlayacak olan metro hattı daha yüzde 7-8 seviyesindeydi. Yani bitirilmesi düşünülen zamanın çok gerisinde kalmış bir metro hattını devraldık. Metro hattı karayolundan daha da mühim. Bu bakımdan biz bu konuyu tam aksine hemen masaya yatırdık ve çözüm aramaya başladık. Baktık ki metro ihalesi yanlış bir ihale, Yapımcısı ve protokolüyle ilgili birçok sıkıntılar var. Bu konuda bu projeye yurt dışından finansman imkanı bulmak mümkün değil ve bunu da maliyeti itibariyle iç finansmanla yapmak mümkün değil. Dolayısıyla bunun hızlıca yetiştirilmesi lazım ve biz hızlıca girişimlere başladık. İller bankası olsun, valilik olsun görüşmeleri başlatan biziz. Bu soruna çözüm arayan biziz. \"Bakın hastane yapılıyor ama yolu yok. Metrosu yok. Bu iş ihmal edilmiş.\" Şeklinde bu süreci başlatan biziz. Kamu bankalarından ve İller Bankasından geri dönüş alamadık. Biz metro hattıyla ilgili sadece ve sadece 100 milyon euro'luk bir finansman sağladığımızda hastaneyle ilgili süreci yapabileceğimizi 1 yıl içinde hazır edeceğimizi anlattık. Bizim valilikle oturup sohbetimizde iş şuna oturdu tam o esnada valilik bunu bakanlığın devralıp yapma düşüncesi olduğunu aktardı bize. Biz de dedik ki \"Tamam. Bize bir finansman sağlarsanız mutlu oluruz\" Ama finansman sağlanmıyor bize. Kamu bankaları bunu bize vermiyor. Kara yolları ile ilgili de benzer bir süreci devraldık. Tabii ki İstanbul'un birçok konusu var yani Sancaktepe'de hastaneye giden metro hattını başlatan biziz. Sonuç olarak yolu da yapabilirdik metroyu da yapabilirdik ama süreç çok sıkıştığından bakanlık biz bunu yapalım diye bir tavır ortaya koyduğundan o yazıyı onun için yazdık. Bu süreci ekim, kasımda biz konuştuk. Daha yeni Cumhurbaşkanlığı bir genelge yayınladı. Dedi ki, \"Ben devralıyorum. Ulaştırma Bakanlığımla ben yapacağım\" dedi. Nisan ayında biz yazı yazdık. Dedik ki, \"Bize kaynak verin biz yapalım\" \"Hayır biz yapacağız\" dediler. Ama nasıl yapacağız? Yapacağız, parasını da bittikten sonra keseceğiz. Yani burada aslında iktidarın çözüm metodu önemli. Yani bize krediyi verse biz yapacaktık. Bu bir siyasi karardır. Ama kim yaparsa yapsın. Cumhurbaşkanlığı da belediye başkanlığı da bizim makamımız.\n\nYoksullukla nasıl mücadele etmeyi düşünüyorsunuz?\n\nBu bütüncül bir ekonomik çözüm gerektiriyor. İstanbul'un kaynaklarını, İstanbul'un potansiyelini iyi kullanmak lazım. Sektörlerle iyi diyalog içinde olmak ve insanlara iş imkanı sağlamak lazım. Bütüncül bir mesele ama var olan yarayı dindirmek adına elbette ki yardımlaşmayı en üst seviyeye taşımak zorundasınız. Biz bu konuda bütçesini maksimum seviyede kullanan bir belediyeyiz. Yani şu an pandemi sürecinde neredeyse milyonun üzerinde insana yardım ulaştıran, sadece askıda fatura düzeniyle 115 bine yakın insana katkı sunmuş, 500 binin üzerinde insana gıda paketi gönderen 30 bin öğrenciye burs veren bir yapıya dönüştük. Şu pandemi sürecinde baktığınızda 1 milyon aileye dokunan bir büyükşehir belediyesi olduk. Bunu yapıyoruz. Esas olan insanların ekmek sahibi olmasını sağlamak.\n\nCumhurbaşkanı'nın oyunu alacağınıza inanıyor musunuz?\n\nBen kişiden oy konusunda ümidimi kesmem. Israrlı bir insanım. Sayın Cumhurbaşkanı da bu ülkenin bir vatandaşı ve İstanbul'un bir hemşehrisi. Dolayısıyla süreç bittiğinde, tekrar İBB adayı olduğumda mutlaka oyunu isteyeceğim bireylerden birisi de sayın Cumhurbaşkanı'dır. Bazen insanlar zihninde size karşı pozittif duygu besler ama oy kullanmaya geldiğinde eli gitmez. Bu elin gitmemesinde bir takım siyasi takıntılar vardır, görüşler vardır ya da tarafgirlik vardır. Bu olmadığı takdirde ben sayın Cumhurbaşkanı dahil herkesin oyuna talibim.\n\nSiyasi nezaket konusunda ikiyüzlü mü davranıyorsunuz?\n\nAsla. Ben zaten hayatım boyunca kötü cümle kullanmamayı ailemden öğrendim. Bizim evimizin çevresinde küfürle ilgili anormal bir duvar örülüydü. Hayata hep böyle tutundum. Bugün de onu temsil ediyorum. Ama insanın hatası olabilir, sıkıntı yaratacak bir anlık bir öfkesi olabilir. Benim Ordu'da yaşadığı olay, öncesi, oradaki ailenin düştüğü durum, gerginlikler... Fakat iddia edilen cümleyi söylemediğimi ifade ettim. Söylediğim kelime belli. O da sert bulunabilir ama insanın da bir dayanma noktası olabiliyor. Buna rağmen yapmaman gereken noktalar vardır. Bunun için de özür dilemesini bilirim.\n\nMegaloman mısınız?\n\nHayır. Tam tersine megaloman olmadığım gibi insanları seven, dinleyen, eleştiri yapan bir yapım var. Megaloman bir yöneticiden hem şehirleri hem de ülkeleri Allah korusun.\n\nHakkınızdaki yolsuzluk iddialarına nasıl cevap vereceksiniz?\n\nBu kadar mercek altında olan bir insanın 5 yıllık belediye başkanlığı, büyükşehir adaylığı, 1 yıla yakındır büyükşehir başkanlığı sürecinde hala hakkında bir tane bile mahkeme kararı yoksa süreç kendini açıklıyor demektir. Ama özellikle bir takip altında bulunma durumu var. Yeniden bazı dosyaların pişirilmesi yeniden tekrar dosyaların açılarak gündeme getirilmesi... Benim Beylikdüzü ile alakalı 2 defa soruşturma görüp hiçbir suçlama oluşmamış dosyam tekrar İçişleri tarafından soruşturmaya tabi tutuluyor. Ben kendimden ve geçmişimden eminim.Bizim Beylikdüzü'nde hesabını veremeyeciğimiz tek bir kuruşluk konu yoktur. Hele hele imar bizim kırmızı çizgimizdir. 5 yılda Beylikdüzünde imar artışına dair aldığımız tek bir karar yoktur. Tam aksine metruk halde duran alanları yeşil alana dönüştürüp İstanbul'un neredeyse en büyük yeşil alanlı parkını yapıp kente hediye eden bir belediye başkanlığı dönemi yaşattım Beylikdüzü'ne.\n\nKendinizi ve yakın çevrenizi ihalelerde kayırdınız mı?\n\nBenim tek bir aile ferdim belediyenin içine giremez, orada iş alamaz, iş takibi yapamaz. Belki akrabalarımın birçoğu bana bu anlamda küsmüş de olabilir.\n\nCengiz Özkarabekir ise profesyonel bir televizyoncudur. Bugün TV'de çalışmış olması ile yaratılmak istenen algının tamamen dışında bir hayat felsefesi olan bir insandır. Şimdi de hala benimle çalışıyor. Profesyonelliğine inandığım için benimle çalışıyor. Benimle de ne akraba ilişkisi vardır ne de yakınlık ilişkisi vardır. Sadece hak ettiğinden dolayı benimle çalışmaktadır.\n\nBayrampaşa Belediye Başkan Adayı Remzi Albayrak'ı İtfaiye Daire Başkanı olarak atamanız tartışmalar yarattı buna istinaden liyakat sözleriniz lafta mı kaldı?\n\nRemzi Bey arkadaşımızın askeri bir geçmişi var. Disiplin içersinde bir birlik yönetmiş bir geçmişi var. Savaş dönemlerinde balkanlarda Türk ordusu adına görev yapmış da bir kimliği var Bosna Hersek döneminde. Bütün bu yapısıyla bu zor koşullara yöneticilik yapabilecek kapasiteye sahip olduğunu düşündüğümüz için bu görevi kendisine verdik.\n\n(İki itfaiye erinin hayatını kaybetmesi) Teknik olarak bir aracın teknik bir sıkıntısı var. Ne yazık ki iki görev şehidimiz bizi derinden üzmüştür. 2017 yılında alınmış olan bir vinç süreci var. Benim talimatımla da bir soruşturma başlatıldı. Zaten savcılık üzerinden de bir soruşturma devam ediyor. Asla bu tür durumlarda kafamızı kuma sokmayız. Sorumlusu oluştuktan sonra gerekeni yaparız.\n\nPKK ve FETÖ ile bağlantınız var mı?\n\nMümkün mü? Türkiye'de birçok siyasi özellikle FETÖ ile bağları olmasına rağmen bir tarihi milat çekip \"öncesinin bir önemi yok bundan sonrası önemli\" diye bir milat koyuyorlar. Diyorlar ki \"Öncesinde FETÖ ile irtibatın olsa da önemli değil.\" Benim hiç böyle bir ilişkim olmadı. Ne ticari ne insani... Bu tür organizasyonların ülkenin bütünlüğüne, devletin güçlü yapısına sıkıntı vereceğini dile getiren de bir yapım vardır. PKK'yı tariflemeye de gerek yok. Türkiye'ye çok ciddi zararlar veren terör örgütüdür. Benimle ilgili yapılan yakıştırmaların tümüyle siyasi karalama olduğunun altını çizerim.\n\nHDP'li seçmene bakış açınız nedir?\n\nHDP'li seçmen benim vatandaşım, benim hemşehrim. Benim HDP'ye oy veren, İstanbul'da ya da Türkiye'nin herhangi bir yerinde olsun Türkiye'nin bütün yurttaşlarına hizmet etmeye çalışan bir kimliğim var. Dediğim gibi Türkiye'de dönem dönem siyasi kutuplaşmayı teşvik edici metodlarla kendisine yer bulmaya çalışan siyasi anlayışlar olabiliyor. Ben çok net söylüyorum. Bu ülkenin 83 milyon yurtsever vatandaşı var biz de onlara hizmet etmek durumunda olan yöneticileriz. İstanbul'da da HDP'ye oy veren insanlar var. HDP de şu anda Türkiye Cumhuriyeti'nin kanunlarına göre bu ülkede siyaset yapmaya hakkı olan bir parti. Bu partiye oy veren insanlara da benim tek bakışım var; benim hemşehrim, benim vatandaşım.\n\nKadın cinayetlerinin sonlanması için sözde değil özde çözümünüz nedir?\n\nBu çok kolay bir iş değil. Bu bir talimatla olacak bir konu değil. Bu bir eğitim meselesidir. Bizim güncel olarak almamız gereken tedbirler; bilinçli bir toplum var etme, özellikle korunaklı fiziki alanlar oluşturmaktır. Toplumun bilinçli bir şekilde birbirini denetlemesini sağlamak. Bizim yapabileceğimiz bunlar.\n\nTabii ki şiddete uğramış kadınlara dönük de ortamları sağlamak zorundayız. Kadınların sığınma evi gibi. İlk defa büyükşehir bünyesinde böyle bir merkez açtık.\n\nMuharrem İnce ile aynı kaderi paylaşmaktan korkuyor musunuz?\n\nBenim öyle bir korkum ve endişem yok. Sayın Genel Başkanımız 2019 yerel seçimlerinde, özellikle yerel yönetim tecrübesi, deneyimi olan insanları büyükşehir adaylığına taşıyarak çok değerli bir başarı elde etmiştir. Benim tek kriterimin başarılı bir belediye başkanlığı dönemim olduğunu düşünüyorum.\n\nKemal Kılıçdaroğlu'nun yerine genel başkan olmayı düşünür müsünüz?\n\nBenim şu anda İBB Başkanlığım dışında hiçbir hayalim ya da idealim yok. Bu tür hayaller ya da idealler insanın aslında el freni olur. Benim niyetim İstanbul'un en başarılı, en demokrat belediye başkanı olmak .\n\nÜlkeyi yönetmeye aday mısınız?\n\nŞu anda Türkiye'nin bir kademesinde yöneticiyim. İstanbul'u yönetiyorum, 16 milyon. Dolayısıyla bu kadar büyük bir sistemi başarılı yönetmek hedefi sizi yönetici olarak gündemde tutar. Yarın öbür gün \"şu olur musun, bu olur musun?\" gibi sorular elbette merak edilir. Ama buna \"İstanbul'un en başarılı belediye başkanı olmak istiyorum. Şu andaki tek idealim bu\" demek de benim doğal hakkım.\n\nCumhuriyet kadını kimdir?\n\nCumhuriyet kadını deyip kadınlar üzerinden bir kategori oluşturmak kadar yanlış bir şey yok. Bu ülkenin köyünde rençberlik yapan ve bu ülkeye hizmet eden bir kadın da Cumhuriyet kadınıdır. Bir çiftçi kadın da Cumhuriyet kadınıdır. Sizin gibi Türkiye'ye güzel haberler vermeye çalışan bir insan da Cumhuriyet kadınıdır. Ben olaya böyle bakıyorum. Bir giyim kuşam üzerinden Cumhuriyet Kadını tanımlamasına da katılmıyorum.\n\nEşinizin model gibi poz vermesini kıskandınız mı?\n\nTabii ki biz tartışırız, konuşuruz. Hele hele toplumsal bir süreci temsil edeceksek elbette birbirimizle paylaşırız. Bunun adı birbirinden izin almak değil. Paylaşmak duygusuyla süreci yönetiriz. Eşimin böyle bir röportajı olduğunu biliyordum ama böyle bir fotoğraf çekimi olduğunu bilmiyordum. Çok da güzel fotoğraflardı. Beğendiğimi söyledim. Esprimi de yaptım. \"Böyle fotoğraflar çekileceğini bilseydim izin vermezdim\" diye espri yaptım. Her şakanın ufacık bir gerçek tarafı da vardır diyelim.\n\nBelediye çalışanlarınızda yüzde 50 kadın kotası neden yok ?\n\nBöyle bir kota koyma yetkimiz yok. Kanunun önüne geçemezsiniz. Cumhuriyet Halk Partisi'nde cinsiyet kotası vardır ve bu kota yüzde 30'dur. Benim böyle bir kota koyma yetkim yok. İSPARK'ı sıfır kadın çalışanla teslim aldım. 2 bin 500'ün üzerinde çalışanı olan bir yerde sıfır kadın çalışan! Dolayısıyla ben şu an büyükşehir belediyesinde sadece kadın çalışan alma konusunda ilanlar veriyorum. Gerçekten önemsiyorum. Bir yerde pozitif ayrımcılık yapmaya da çalışıyorum. Çünkü sizde hala kadın çalışan oranı yüzde 35'lerdeyse gelişmiş bir ülke olma şansınız yok. Bunun da motivasyonu bizim gibi kentlerin belediyeleri olmalı.\n\nPolitika sizi değiştirdi mi?\n\nBunu insanın kendisinin analiz etmesi güç. Kendi özünden satmama konusunda hassas davranıyorum. Bunu analiz etmenin en önemli yolu çocukluk arkadaşlarıdır, anne-babadır. Bu yönüyle gerçekten sıklıkla arkadaşlarımla bir araya gelirim. Davet ederim. Buluşuruz. Şunu merak ederim, \"kötü anlamda bir değişiklik varsa bunu duymak isterim\" diye soruyorum kendilerine. Şu ana kadar bu anlamda bir eleştiri almadım. Umarım almam.\n\nCumhurbaşkanıyla görüşseydiniz neyi dile getirirdiniz?\n\nFarklı konularda sayın Cumhurbaşkanımıza taleplerimi ilettim. En son pandemi süreci ile ilgili talebimiz oldu. Daha sonrasında bir mektupla talebim oldu. Mesela mektubu kendisine ilettiğimde ki talebim; özellikle İstanbul'da yaşanan bürokratik sorunlar. Kanal İstanbul ile ilgili fikrimi bir brifing'de anlatmak istediğimi dile getirdim. Ben İstanbul'u yöneten bir insanım. Bu kadar halkın teveccühünü alan bir insanın doğal hakkıdır, sayın Cumuhurbaşkanı'yla bir görüşme talep etmiş olması... Kendileri bilir. Takdiri de vatandaş verir.\n\nFahrettin Altun gibi eviniz gözetlense tepkiniz ne olurdu?\n\nKesinlikle bir evin gözetlenmesi doğru bir şey değil. Bu konuda bir gözetleme olmadığını, oraya gidip bir fotoğraf çekme girişiminde de bulunmadığını, sadece bir kaçak inşaat olup olmadığı konusunda bir gözlem yapmaya gittiğini bana ilçe başkanı iletti. Tabi, diğer konuları ya da oradaki bir takım kavramları bilemem. Biz İBB olarak oraya bir ekibimizi yolladık çünkü bir ihbar aldık. Ekibimizi yolladığımızda ihbarın doğru olduğunu gördük. Orada sadece bir uyarı tutanağı tutuldu ve karşı taraf yani Sayın Altun'un artık kendisi olabilir ya da oradaki ilgili kişiler olabilir bunu yanlış yaptıklarını kabul ettiler bunu kendilerinin yıkacağını ifade ettiler. Buna rağmen nasıl bir vatandaşa davranıyorsak, kim olduğuna bakmaksızın kendilerine de aynı davrandık ve burayı yıkmaları konusunda onlara fırsat tanıdık ve burayı kendileri yıktılar.\n\nBunu haber yapan gazetecileri tutuklama istemiyle yargılamaya kadar iş gitti. Bütün bunları doğru bulmuyorum. Nasıl ki bir insanın evinin, eğer gözetlenmek için fotoğraflanıyorsa, onu doğru bulmadığım gibi bu süreci haber yapan gazeteciye dava açılmasını doğru bulmuyorum. Çünkü nice insanlara öldüresiye hakaretler, tehditler yapılıyor ama beraat ediyor insanlar. Dolayısıyla bu süreçte İBB gayet adil, gayet nezaketli bir süreç yönetmiştir. Bunun dikkate alınması gerekir diye altını çizeyim.\n\nEşcinsel evlilikleri onaylıyor musunuz?\n\nBen özgürlüklere saygı duyan ve özgürlüklere dair toplum içindeki insanların kendi yaşamlarıyla ilgili süreçlerine destek olmaya çalışan bir yapım var. Görevim de bunu gerektiriyor.Tabii ki eşcinsel vatandaşlarımızın da yaşam kalitelerini ya da yaşamla ilgili özgürlüklerini korumakla ilgili sorumluluğumuz var. Şunu söylemekte fayda görüyorum ki eşcinsel evliliğe izin verilmesi hususuna henüz toplumumuzun hazır olmadığının da altını çizmek isterim.\n\nYapmaktan en çok korktuğunuz hata nedir?\n\nÇok az hatayla bir süreç yönetmeye çalışıyoruz. Görevimiz bunu gerektiriyor. Minnacık bir kelimenizden ya da iki günlük aile tatiliniz üzerinden size bir takım karalamalar yapılmaya çalışılıyor. Ve gerçekten kirli bir siyasi zemin içerisindeyiz. Pandemi ve sağlık konuları konuşulmuyor ama başka konular her gün gündemde ve manşette. O bakımdan böyle zor bir ortamda pür dikkat en haz hatayla süreç yönetmek zorunda olan kişileriz.\n\nBen en çok yalan söylemekten korkarım. Bir konuda yalancı çıkmaktan korkarım. Yalan söylemek, toplumu aldatmak bir yöneticiye asla yakışmaz. Öyle bir ortamın oluşmaması için de dua ederim.\n\nEşinizle nasıl tanıştınız?\n\nÇok yakın arkadaşımın iş yerine gittiğimde orada çalışan bir kadın olarak gördüm kendisini. Orada çalışan olduğunu düşünüyordum. Böyle bir tanışmamız olmuştu. Sonra arkadaşımın kız kardeşi olduğunu öğrendim. Tabii bu zor bir durumdu benim açımdan. Bu süreci en saygın şekliyle yönetmek biraz zaman aldı. Ama günün sonunda mutlu bir yuvamız oldu.\n\nBen güzel bir yuva kurma konusunda hayalleri olan bir gençtim. Ben ev hayallerini, ev ortamlarını anlatırken çaktırmadan da evlilik teklifini yapmış oldum. Biz çok genç evlendik. Ben 24 yaşındaydım eşim 20 yaşındaydı. Bir nevi yaşamı da beraber öğrenerek büyüdük.\n\nSizdeki bu özgüven nasıl gelişti?\n\nBabamın işi gereği 4-5 yaşında üretmeyi öğrendik. Bir yanıyla şehirde yaşamın içinde olmak, benim çok yönlü yetişmeme fırsat tanıdı. Bütün bu süreçler beni çok daha hızlı geliştirdi. Özgüven tarafımın oluşmasında köy yaşamımın etkin bir tarafı var. Müthiş bir boşluk içindesiniz ve doğayla baş başasınız. Burada şehir içinde bazen bir sokaktan öbür sokağa çocuğunuzu yollamaktan imtina edersiniz ama ben öyle özgür bir alanda büyüdüm ki bazen 2-3 arkadaş kilometrelerce yürürdük. Çocuk halimizle keşfe giderdik. Böyle bir ortamda büyümek, keşfetmek, ek bir rota belirlemek insanı özgüvenli hale getiriyor.\n\nEtkilenmeseydiniz muhafazakar biri olur muydunuz?\n\nDuygusal bir insanım. Böyle olmak çoğu zaman bağlılığı, bağlanmayı, süreci daha geleneksel tavırlarla yorumlamayı taşır diye düşünüyorum. Ben kendi alanımda muhafazakarlık duygusuyla ya da inançla yoğrulmanın keyfini de yaşayan birisiyim. Sadece kendi muhafazakar dünyamla başkasını baskı altında tutmam. Evet ben dini eğitim aldım. Dini eğitim alırken o yaşta da gerçekten bazı yanlışları çocuk yaşınızda hissedebiliyordunuz. İnancımızı tefsiriyle okuyup anlamanın çok önemli olduğunu idrak etmiş birisiyim ve belediye başkanlığı dönemimde binlerce Kur'an tefsiri dağıttım Beylikdüzü'nde.\n\nKarnenizde hiç kırık not yok muydu?\n\nİtiraf edeyim bir kez zayıfım oldu. Lise son sınıfta İnkılap Tarihi dersim zayıf geldi. Bir spor maçından dolayı sınava girememiştim ondan dolayı 6 takım arkadaşımız o dersten bütünlemeye kaldık. Normalde 10 aldığım dersti İnkılap Tarihi.\n\nÇocukluk hayaliniz neydi?\n\nBen bir dönem ciddi anlamda futbolcu olmayı hayal ettim. Çocukluğumuzda hayallerimiz sürekli değişiyordu. Belediye başkanı olmayı hayal etmemiştim çocuklukta. Ama şimdi bir belediye başkanıyım. Çocuklar mutlaka hayal kurmalı.\n\nBabanızdan hiç tokat yediniz mi?\n\nİnsan annesiyle babasıyla kavga etmez. Hayatımda onlarca kavga ortamım oldu ama orada bir sulh bulma çabamı ön planda tutardım. Gerçekten bir kavganın parçası olmamak, karşı tarafı da buna sürüklememek için çok çaba sarf ederdim. Ama elbette annenin, babanın bir şamarı olmuştur. Annemin ufak tefek hatırlıyorum ama babamın hatırlamıyorum. Farklı ceza metodları vardı babamın. Çok yaramazlık yaptığımda odaya kilitleyip kitap okuma cezası verirdi. Böyle birkaç metodu vardı babamın.\n\n'Benim antidepresanım 3 derin nefes'\n\nAntidepresan kullanıyor musunuz?\n\nÖyle bir yol haritam olmadı. Ama şehir hayatında antidepresan kullanımının nerelere çıktığını biliyoruz. İş yaşamıma çok hararetli başlamıştım, çok heyecanlıydım, çok telaşlıydım. Bir de çok erken yaşta yönetici olmaya başladım. İster istemez insanın aşırı tepki gösterdiği anlar oluyordu. Bir iş insanı ağabeyim yine tepkili bir ortamda beni izledikten sonra beni çağırdı, \"Ya Ekrem, sen böyle gidersen 40'ı bulmazsın 40'a kadar kalpten gidersin sen\" diye bir uyarısı oldu. Bana hiç unutmuyorum şunu tavsiye etmişti; \"Çok tepki göstereceğini hissettiğin anlarda ne olur 3 derin nefes al\"\n\nBenim antidepresanım; 3 derin nefes. 3 derin nefes alırım ondan sonra yoluma devam ederim.\n\nAileniz isterse siyaseti bırakır mısınız?\n\nBen siyaseti siyasetçi olarak yapmıyorum. Benim öyle bir mesleğim yok. Benim mesleğim şu ana kadar biriktirdiğim iş yaşamım, deneyimlerim, tecrübelerim. Şu an yaptığım gerçekten bir görev. Her kararımı alırken geniş ailemle hem kendi eşimle çocuklarımla konuşarak süreçlere karar verdim. Bundan sonra da öyle olacak.",
    "keywords": [
        "günlerde",
        "çok",
        "yani",
        "bu",
        "önümüzdeki",
        "var",
        "ki",
        "yoksulluk",
        "benim",
        "şehirdeki",
        "ve",
        "bir",
        "ama",
        "i̇mamoğlu",
        "da",
        "bizi",
        "zorlayacak"
    ],
    "meta_keywords": [
        "İmamoğlu'ndan İstanbul için yoksulluk açıklaması"
    ],
    "publish_date": null,
    "summary": "Ama gerçekten önümüzdeki günlerde şehirdeki yoksulluk bizi zorlayacak\" ifadelerini kullandı.\nÖzel hayatı ve gündeme ilişkin çeşitli konularda açıklamalarda bulunan İmamoğlu, İstanbul'un yoksulluk riskiyle karşı karşıya olduğunu açıkladı.\nSizin 'beklemiyorlardı' yorumunuza şöyle bir cevap vereyim; aslında şunu çok duydum, tanımlanan bir profile çok uygun bir kişilik olarak yorumlandığımı biliyorum.\nTanımlamalarından bu işi irdeleyen, inceleyen arkadaşlarımın ya da partideki bizim yöneticilerimiz uyuşturduğunda \"evet doğru profil\" diye beni davet ettiler.\nYani insanların eleştirilerine de asla ve asla kızmamız mümkün değil ama benim esas moralimi bozan, yalan ve iftira.\nYani şöyle düşünün ki her gün bir insan sizi terörle suçluyor, terör örgütü üyesi olmakla suçluyor.\nVe bu isimler rağbet görüyor.\nAma güncel bir sorun yaşıyoruz aslında, yoksulluk sorunu var İstanbul'un.\nAma gerçekten önümüzdeki günlerde şehirdeki yoksulluk bizi zorlayacak.\nYani inanç ve bunun gibi bir takım değerlerimi asla toplumsal duygular üzerinden üst üste örtüştürüp insanları kategorize etmem.\nÇok imkansız gibi görünen bir çok ortamda insanları ikna ettiğimi bilirim.\nTam aksine ilkeleriyle hareket eden, doğrularıyla hareket eden ve asla aldatmayan... Yani ben bir yalanla insanları ikna etmem.\nDeprem olduğu anda İstanbulluları korumak başka bir kavram ya da depremden sonra yapacaklarınız başka bir olgu.\nÇok vakit kaybettik ve biz depremi aslında çok önemli bir konu olarak hiçbir zaman masanın ön tarafına koymadık.\nDeprem tek başına ne bir belediyenin ne bir belediye başkanının, ne hükümetin ne de bir Cumhurbaşkanı'nın tek başına çözeceği bir konu değil.\nYani siz bu kentte 16 milyon insanı koruyacaksınız, 10 binlerce bozuk yapı stoğunu düzelteceksiniz... Bütüncül bir sistem bu.\nOnun için deprem konseyi önerisinde bulunduk ve bu öneriyi sayın bakanımıza ilettik.\nGerçekten beklentimizin çok çok altında bir sorun yaşamıştı Elazığ, bundan çok mutlu olduk.\nGezimizi yaptık ve 2 gün orada geçirdikten sonra da 3. ve 4. gün çocuklarımın yanına gittim.\nYani bir aile babasının çocuklarının yanına gitmesi ve bir tatilde onlarla vakit geçirmesi bir eğlence değil, bir düğün değil.\nAma orada olduğumuzu gören insanlar bizi paylaştığında yaşanan trajedi ve benim aile yakınlarıma onlarca, yüzlerce, binlerce hakaretle sosyal medyada bir takım şeyler dönünce nerede olduğumu ve ne yaptığımı açıklamak zorunda kaldım.\nBu da beni çok mutlu ediyor.\nŞu da bir gerçek, bugünün rakamlarıyla bizim yaptığımız ekmek fiyatı bir sübvansiyon yani maliyetinin de altında bir ekmek satışı yapıyoruz.\nFırıncıları çok da eleştiremiyorum çünkü gerçekten maliyetlerini de biliyorum.\nBenim yaklaşık 6-7 yıllık bir fırıncılık hayatım da var.\n2020 içinde planlanan bir hastane ve bu hastanenin 2 tane önemli ulaşım hattı var.\nBu konuda bu projeye yurt dışından finansman imkanı bulmak mümkün değil ve bunu da maliyeti itibariyle iç finansmanla yapmak mümkün değil.\nTabii ki İstanbul'un birçok konusu var yani Sancaktepe'de hastaneye giden metro hattını başlatan biziz.\nBu bir siyasi karardır.\nBütüncül bir mesele ama var olan yarayı dindirmek adına elbette ki yardımlaşmayı en üst seviyeye taşımak zorundasınız.\nSayın Cumhurbaşkanı da bu ülkenin bir vatandaşı ve İstanbul'un bir hemşehrisi.\nO da sert bulunabilir ama insanın da bir dayanma noktası olabiliyor.\nSavaş dönemlerinde balkanlarda Türk ordusu adına görev yapmış da bir kimliği var Bosna Hersek döneminde.\nBütün bu yapısıyla bu zor koşullara yöneticilik yapabilecek kapasiteye sahip olduğunu düşündüğümüz için bu görevi kendisine verdik.\n(İki itfaiye erinin hayatını kaybetmesi) Teknik olarak bir aracın teknik bir sıkıntısı var.\nBenim talimatımla da bir soruşturma başlatıldı.\nBenim HDP'ye oy veren, İstanbul'da ya da Türkiye'nin herhangi bir yerinde olsun Türkiye'nin bütün yurttaşlarına hizmet etmeye çalışan bir kimliğim var.\nBu partiye oy veren insanlara da benim tek bakışım var; benim hemşehrim, benim vatandaşım.\nBu çok kolay bir iş değil.\nBu bir talimatla olacak bir konu değil.\nBu bir eğitim meselesidir.\nSayın Genel Başkanımız 2019 yerel seçimlerinde, özellikle yerel yönetim tecrübesi, deneyimi olan insanları büyükşehir adaylığına taşıyarak çok değerli bir başarı elde etmiştir.\nBu ülkenin köyünde rençberlik yapan ve bu ülkeye hizmet eden bir kadın da Cumhuriyet kadınıdır.\nÇok da güzel fotoğraflardı.\nCumhuriyet Halk Partisi'nde cinsiyet kotası vardır ve bu kota yüzde 30'dur.\nNasıl ki bir insanın evinin, eğer gözetlenmek için fotoğraflanıyorsa, onu doğru bulmadığım gibi bu süreci haber yapan gazeteciye dava açılmasını doğru bulmuyorum.\nBen özgürlüklere saygı duyan ve özgürlüklere dair toplum içindeki insanların kendi yaşamlarıyla ilgili süreçlerine destek olmaya çalışan bir yapım var.\nGörevim de bunu gerektiriyor.Tabii ki eşcinsel vatandaşlarımızın da yaşam kalitelerini ya da yaşamla ilgili özgürlüklerini korumakla ilgili sorumluluğumuz var.\nBir yanıyla şehirde yaşamın içinde olmak, benim çok yönlü yetişmeme fırsat tanıdı.\nİş yaşamıma çok hararetli başlamıştım, çok heyecanlıydım, çok telaşlıydım.",
    "article_html": "",
    "meta_description": "İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu, İstanbul'un yaşadığı problemlerle ilgili yaptığı açıklamada İnsanlar işini kaybetmiş ve günlük hayatından...",
    "meta_lang": "tr"
}