{
    "article_id": "d1a32bdd10cc3420010a2a44f8d3ba4c.1590265715.0992427",
    "title": "‘Trump koronavirüsü ‘düşman’ ilan etti ve Amerikalılar düşman seviyor’",
    "authors": [
        "Elif Sudagezer. Sputnik Türkiye",
        "Elif Sudagezer"
    ],
    "canonical_link": "https://tr.sputniknews.com/columnists/202005191042073841-trump-koronavirusu-dusman-ilan-etti-ve-amerikalilar-dusman-seviyor/",
    "url": "https://tr.sputniknews.com/columnists/202005191042073841-trump-koronavirusu-dusman-ilan-etti-ve-amerikalilar-dusman-seviyor/",
    "top_img": "https://cdntr1.img.sputniknews.com/images/104207/37/1042073788.jpg",
    "meta_img": "https://cdntr1.img.sputniknews.com/images/104207/37/1042073788.jpg",
    "movies": [],
    "text": "Yeni tip koronavirüs pandemisinin merkezi haline gelen ve hem işsizlik hem evsizlik rakamları tırmanışa geçen ABD’yi neler bekliyor? Başkanlık seçimlerinde kazanan kim olur? Adayların seçim stratejisi nasıl ilerliyor? Kovid-19 salgını, ülkede yeni toplumsal hareketleri tetikler mi? Bu sorulara ABD’de yaşayan gazeteci Serra Karaçam yanıt verdi.\n\nKovid-19 pandemisinin merkezi haline gelen ABD, salgının ilk günlerinden bu yana New York'ta kazılan toplu mezarlar ve sağlık sigortası olmadığı için koronavirüsten ölenlerin haberleriyle hafızalara kazınsa da ülke, hem sosyal hem de ekonomik anlamda çok daha ciddi darbeler almanın eşiğinde gibi görünüyor. Zira, dünya genelindeki Kovid-19 vakalarının ve virüs sebepli ölümlerin yaklaşık 3’te birinin yaşandığı ABD’de, işsizlik yüzde 14.7’lere, yani 1929 Dünya Ekonomik Bunalımı’ndan sonra en yüksek oranlara çıkmış durumda. Yalnızca Nisan ayında işsiz kalan ABD’lilerin sayısı 20 milyonun üzerinde. İşsizliğin yanı sıra evsizlik de ABD’nin önündeki bir diğer açmaz. Columbia Üniversitesi’nin bu hafta yayınladığı yeni bir araştırma, ülke genelinde evsizliğin yüzde 45 oranında artabileceğine işaret ediyor.\n\nİçeride başka, dışarıda başka ABD\n\nABD, Irak’taki askeri varlığını ve Donald Trump’ın İsrail-Filistin meselesine çözüm iddiasıyla hazırladığı 'Yüzyılın Anlaşması' planının hayata geçirilmesi için İsrailli yetkililerle görüşmeleri sürdürürken; ABD’deki koronavirüs tartışmaları eşi benzeri görülmez bir hal aldı. ABD Başkanı Donald Trump, koronavirüs tedavisi için deri altına dezenfektan enjekte etmenin işe yarayıp yaramayacağının araştırılmasını önerirken ‘koronavirüs ilacı’ diye çamaşır suyu satan kiliseye on binlerce dolar ceza kesildi. Ülkedeki koronavirüs tartışmaları öyle bir eksende ilerlemeye başladı ki, Trump’ın virüsle mücadele süreciyle ilgili bazı açıklamaları, ‘bilimsel gerçekliklerle taban tabana zıt’ diye, televizyonlar tarafından kesildi.\n\nABD’nin salgında aldığı yara sokağa nasıl yansıdı?\n\nPeki, Ortadoğu’dan geri adım atmamasına rağmen bir yandan işsizlik bir yandan evsizlik rakamlarının tırmandığı ABD’nin salgında aldığı yaranın sokağa etkisi nasıl? Başkanlık seçimlerinden kim galip çıkar? Trump’ın seçimlerdeki şansı ne kadar? Pandemi ülkede yeni toplumsal hareketleri tetikler mi? Sputnik’in bu sorularını ABD’de yaşayan gazeteci Serra Karaçam yanıtladı.\n\nABD’nin, çıkış noktası Çin olan krizden en çok etkilenen ülkeler arasında yer aldığına işaret eden Karaçam “ABD bu salgından en çok etkilenenler arasında, ülke genelinde 1.5 milyona yakın tanı ve 90 bin civarında ölen var. Dünyada enfekte olanların üçte biri ABD’de. Salgın, New York’u derinden etkiledi. Hastanelerde yer kalmadı. Bütün bunlar olurken, şimdi de seyircisiz spor etkinlikleri başlayacak. Adım adım normalleşme sürecine geçiliyor. Bu yüzden ülkenin şu an asıl korkusu sonbaharda ikinci dalganın baş göstermesi” dedi.\n\n‘ABD’nin vatandaşlarını koruyacak bir sağlık sistemi olmadığı ortaya çıktı’\n\nAmerikan sağlık sistemindeki mevcut çatlaklara rağmen sağlık kuruluşlarına yapılan yardımlar sebebiyle koronavirüs tanı ve tedavi sürecinin hızlandığına değinen Karaçam “Yardımların boca edilmesi, hem tanı testlerinin yapılması hem de ağır hastaların tedavi sürecini hızlandırdı. Ancak hastanelerde yatacak yer olmaması sebebiyle tanı konulan hastaların, hastanelerde bakımı mümkün olmadı. Yatacak kadar ağır olmayan hastalara da virüsün tedavisinde kullanılan bazı ilaçlar, yan etkileriyle dolayısıyla, evdeki tedavi süreçlerinde uygulanamadı. Kısacası, her ne kadar hastaneleri kapsayan ani mali yardım krizin hayata etkisini azaltsa da, ABD’nin bu ani yardımlar olmadan Amerikalıları koruyacak bir sağlık sistemine sahip olmaktan uzak olduğu ortaya çıktı. Hastalananlar arasında sigortası tam kapsamlı olmayanlar, kendilerine ödeyemeyecekleri bir fatura çıkabileceği için büyük panik içinde” diye konuştu.\n\nSayıları artan evsizler, acile gittiklerinde çoğu zaman ‘çok geç oluyor’\n\nColumbia Üniversitesi’nin yüzde 45’lik artış öngördüğü evsizlerin yüzyüze oldukları risk ise oldukça büyük. Karaçam “İnsanlar borçlandıkça evsiz kalma riski başlıyor. Sokağa düşen kişinin sağlıklı beslenmesi ve hijyenik şartlarda yaşaması zaten zor. Evsizler acillere gittiğinde onlar için geç oluyor. Evsizleri, acile düşecek hale gelmeden önleyici bir bakıma alamayabiliyorlar. Sığınma evleri ve hapishaneler hasta insanla dolu. Cezaevinden çıkanlar, evleri yoksa çoğunlukla geçici barınaklara dönüyor. Oralarda da sosyal mesafeyi korumak bir hayli zor” diye anlattı.\n\n‘Pandeminin getirdiği belirsizlik ve panik’\n\nSalgının ekonomik yansımalarının da önemli boyutta olduğuna işaret eden Karaçam, “Pandeminin ne kadar süreceğinin bilinmemesinin getirdiği belirsizlik ortamı paniğe yol açıyor. İşlerini evden yapanlar kendini güvende hissediyor. Ancak çoğu özel girişimin işleri yavaşladı. Kira ödeyen dükkan sahipleri ise zor durumda. Tüketicilerin toplam harcamaları yüzde 18 oranında azaldı. İnsanlar önlerini göremedikleri için temel ihtiyaç dışında bir şey almamaya çalışıyor. Bu süreçte artan yüzde 49’luk artışla online satışlar oldu. Online market ve bakkal harcamaları, Kovid-19 öncesinin 2 katına çıktı” dedi.\n\nTrump’ın kazanma şansı ne kadar?\n\nKoronavirüsün ABD’nin önündeki seçimlerin sonuçlarını nasıl etkileyeceği de, ülkenin önündeki bir başka soru işareti. Başkanlık seçimlerinin ertelenmesinin olası olduğuna işaret eden Karaçam “Seçimlerin vaktinde yapılıp yapılmayacağı bile tartışmalı. 3 Kasım seçimleri ertelenebilir, zaten seçmen de, bu şartlar altında sandık başına gidip oy vermenin sağlıklı olmayacağı düşüncesiyle oy kullanmaya gitmek istemeyecek gibi duruyor. Posta yoluyla oy kullanılması talep ediliyor. Görünen o ki sağlık krizi ve ekonomik belirsizliğin Ekim ayında varacağı nokta seçimleri etkileyecek” dedi ve şöyle devam etti:\n\n‘Salgına ve artan işsizliğe rağmen Trump’a destek rakamları iyi durumda’\n\n“ABD seçimlerinde yarışacak her iki aday da yaşları dolayısıyla virüse karşı zayıf grupta. İkisi de 70 yaşında. Öte yandan Trump salgın öncesi düşen işsizliğe güveniyor ve ‘bunu ben başardım’ diyordu ancak şu an sayıları 36 milyona varan işsiz var. Çoğu orta halli demokrat ise ‘Trump gidecekse, salgına bile razıyız’ vaziyetinde. Ancak Trump bu salgına rağmen zafer bekliyor. Öncelikle zafere inanmak seçilmekte önemli rol oynuyor. Hill/Harris anketine göre Trump hala yüzde 51’lik desteğini koruyor. Gallup’a göre daha önce yüzde 49 olan oy oranı şimdi 46.2’de. Politico anketine göreyse Trump’ın oy oranı yüzde 42. Trump, 51’e 46 veya 52’ye 45 olarak Biden’den önde görünüyor. Yüksek işsizlik ve salgına rağmen bu rakamlar oldukça iyi.”\n\n‘Trump koronavirüsü ‘düşman’ ilan etti Amerikalılar düşman seviyor’\n\n“ABD’de koronavirüsün ‘derin devlet’ yani ‘dünyayı yönetenler’ tarafından Trump seçilmesin diye çıkarıldığına inananlar bile var” diyen Karaçam, Trump’ın da virüsü ‘düşman’ ilan ettiğini söylüyor:\n\n“Trump, virüsü görünmez düşman ilan etti ve ABD halkı düşman seviyor. ABD tarihinde düşmanlar ve savaşlar mevcut başkanların seçilmesinde yardımcı rol oynadı. Ülke tarihinde savaşlar sırasında seçilen başkanlar da var. Trump da ulus olarak birlikte olma vurgusu yapıyor. Bu bağlamda, Çin’e yüklenmesi ve Çin mallarına yeni kısıtlamalar getirmesi çok olası. Bu yolla salgına karşı zamanında önlem alınmamasının sorumluluğunu kamuoyuna unutturmaya çalışacak. Biden’e gelince o ise, Çin’e karşı yeterince sert tutum almamakla ve Çin’in zenginleşmesine karşı olmamakla suçlanıyor. Bu bir dezavantaj. Kampanyasını sanal yürüten Biden, ekonomik kriz ve sağlık konularına odaklanmış durumda. Ancak hakkında 90’lı yıllarında başında gerçekleştirdiği iddia edilen cinsel taciz iddiaları var. Demokratlar genelde bunlara inanmamayı seçse de, içlerinden bazıları ikiyüzlülükten şikayetçi. Ayrıca, salgında illegal göçmenlere de salgın süresince finansal desteğin verilmesi için mücadele edenler Demokratlar oldu.”\n\nKoronavirüs salgını ABD’de yeni toplumsal hareketleri veya aktörleri ortaya çıkarır mı?\n\nKaraçam bu soru üzerine şunları söyledi:\n\n“Salgına karşı alınan önlemlere tepkiler belki böyle okunabilir. İnsanlar işlerini, ticaretlerini, özgürlüklerini korumak adı altında protestolar düzenliyor. Sokağa çıkma yasaklarına karşı örgütlenmeler var. ABD basınında ifade edildiği şekliyle ‘tiran yönetimlerin sosyalist baskıcı uygulamaları olarak gören özgürlük aşığı Amerikalılar’ arasında bu tepkilerin yayılması salgın kadar hızlı olabilir. Bazı eyaletlerde Trump taraftarları eyalet yönetimine karşı tepkili ve eyalet için alınan kararlara da tepki gösteriyor. Hatta Michigan’da valiyi kilitleme sloganlarına kadar uzanan bir protesto da bu süreçte yaşananlara uç bir örnek. Bence süreç boyunca sivil itaatsizlik eylemleri artabilir ve hareket haline dönüşebilir.\n\n‘Komplo teorisyenlerinin peşine takılanlar arttı’\n\nAyrıca Amerikalılar salgınla beraber dünyanın çoğunluğu gibi gerçekle hayali ayırt etmekte zorlandıkları bir dönemece girdi. Bir kesim 2016’da başlayan ve boş olduğu ortaya çıksa da; Pizzagate gibi bazı komplo teorilerinin peşinden giderek örgütlendi. Özellikle online mecralar üzerinden ‘yeni dünya düzeni’ne karşı bir araya geliyorlar. Ancak bu grupların kontrolden çıkması zor çünkü tehdit algılandığında FBI harekete geçiyor. Yine de paralel evrende yaşamakla suçlanan bu insanlar hoşlarına gitmeyen ve inandıkları icat edilmiş gerçekler peşine düşüp kendilerince adaleti sağlamaya çalışıyor. Son dönemlerde dünyada görülen diğer önemli aktör de, açık kaynak şeklinde sızan istihbari bilgiler. Ayrıca genel olarak elitlere ve yolsuzluğa karşı çıkan gruplar ve hukuk tanımayan beyaz üstünlükçü gruplar da bunlara ek.”\n\nYazıda ifade edilen görüş ve düşünceler, Sputnik'in görüşlerini yansıtmayabilir.",
    "keywords": [
        "karşı",
        "bu",
        "seviyor",
        "ilan",
        "yüzde",
        "amerikalılar",
        "yeni",
        "için",
        "trump",
        "ve",
        "bir",
        "etti",
        "da",
        "düşman",
        "karaçam",
        "koronavirüsü"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Yeni tip koronavirüs pandemisinin merkezi haline gelen ve hem işsizlik hem evsizlik rakamları tırmanışa geçen ABD’yi neler bekliyor?\nBu sorulara ABD’de yaşayan gazeteci Serra Karaçam yanıt verdi.\nZira, dünya genelindeki Kovid-19 vakalarının ve virüs sebepli ölümlerin yaklaşık 3’te birinin yaşandığı ABD’de, işsizlik yüzde 14.7’lere, yani 1929 Dünya Ekonomik Bunalımı’ndan sonra en yüksek oranlara çıkmış durumda.\nİşsizliğin yanı sıra evsizlik de ABD’nin önündeki bir diğer açmaz.\nColumbia Üniversitesi’nin bu hafta yayınladığı yeni bir araştırma, ülke genelinde evsizliğin yüzde 45 oranında artabileceğine işaret ediyor.\nABD Başkanı Donald Trump, koronavirüs tedavisi için deri altına dezenfektan enjekte etmenin işe yarayıp yaramayacağının araştırılmasını önerirken ‘koronavirüs ilacı’ diye çamaşır suyu satan kiliseye on binlerce dolar ceza kesildi.\nÜlkedeki koronavirüs tartışmaları öyle bir eksende ilerlemeye başladı ki, Trump’ın virüsle mücadele süreciyle ilgili bazı açıklamaları, ‘bilimsel gerçekliklerle taban tabana zıt’ diye, televizyonlar tarafından kesildi.\nPeki, Ortadoğu’dan geri adım atmamasına rağmen bir yandan işsizlik bir yandan evsizlik rakamlarının tırmandığı ABD’nin salgında aldığı yaranın sokağa etkisi nasıl?\nSputnik’in bu sorularını ABD’de yaşayan gazeteci Serra Karaçam yanıtladı.\nABD’nin, çıkış noktası Çin olan krizden en çok etkilenen ülkeler arasında yer aldığına işaret eden Karaçam “ABD bu salgından en çok etkilenenler arasında, ülke genelinde 1.5 milyona yakın tanı ve 90 bin civarında ölen var.\nBu yüzden ülkenin şu an asıl korkusu sonbaharda ikinci dalganın baş göstermesi” dedi.\nYatacak kadar ağır olmayan hastalara da virüsün tedavisinde kullanılan bazı ilaçlar, yan etkileriyle dolayısıyla, evdeki tedavi süreçlerinde uygulanamadı.\nKısacası, her ne kadar hastaneleri kapsayan ani mali yardım krizin hayata etkisini azaltsa da, ABD’nin bu ani yardımlar olmadan Amerikalıları koruyacak bir sağlık sistemine sahip olmaktan uzak olduğu ortaya çıktı.\nHastalananlar arasında sigortası tam kapsamlı olmayanlar, kendilerine ödeyemeyecekleri bir fatura çıkabileceği için büyük panik içinde” diye konuştu.\nSayıları artan evsizler, acile gittiklerinde çoğu zaman ‘çok geç oluyor’Columbia Üniversitesi’nin yüzde 45’lik artış öngördüğü evsizlerin yüzyüze oldukları risk ise oldukça büyük.\nSokağa düşen kişinin sağlıklı beslenmesi ve hijyenik şartlarda yaşaması zaten zor.\nOralarda da sosyal mesafeyi korumak bir hayli zor” diye anlattı.\n‘Pandeminin getirdiği belirsizlik ve panik’Salgının ekonomik yansımalarının da önemli boyutta olduğuna işaret eden Karaçam, “Pandeminin ne kadar süreceğinin bilinmemesinin getirdiği belirsizlik ortamı paniğe yol açıyor.\nİnsanlar önlerini göremedikleri için temel ihtiyaç dışında bir şey almamaya çalışıyor.\nBu süreçte artan yüzde 49’luk artışla online satışlar oldu.\nOnline market ve bakkal harcamaları, Kovid-19 öncesinin 2 katına çıktı” dedi.\nKoronavirüsün ABD’nin önündeki seçimlerin sonuçlarını nasıl etkileyeceği de, ülkenin önündeki bir başka soru işareti.\nBaşkanlık seçimlerinin ertelenmesinin olası olduğuna işaret eden Karaçam “Seçimlerin vaktinde yapılıp yapılmayacağı bile tartışmalı.\n3 Kasım seçimleri ertelenebilir, zaten seçmen de, bu şartlar altında sandık başına gidip oy vermenin sağlıklı olmayacağı düşüncesiyle oy kullanmaya gitmek istemeyecek gibi duruyor.\nÖte yandan Trump salgın öncesi düşen işsizliğe güveniyor ve ‘bunu ben başardım’ diyordu ancak şu an sayıları 36 milyona varan işsiz var.\nÇoğu orta halli demokrat ise ‘Trump gidecekse, salgına bile razıyız’ vaziyetinde.\nAncak Trump bu salgına rağmen zafer bekliyor.\nHill/Harris anketine göre Trump hala yüzde 51’lik desteğini koruyor.\nTrump, 51’e 46 veya 52’ye 45 olarak Biden’den önde görünüyor.\nYüksek işsizlik ve salgına rağmen bu rakamlar oldukça iyi.”‘Trump koronavirüsü ‘düşman’ ilan etti Amerikalılar düşman seviyor’“ABD’de koronavirüsün ‘derin devlet’ yani ‘dünyayı yönetenler’ tarafından Trump seçilmesin diye çıkarıldığına inananlar bile var” diyen Karaçam, Trump’ın da virüsü ‘düşman’ ilan ettiğini söylüyor:“Trump, virüsü görünmez düşman ilan etti ve ABD halkı düşman seviyor.\nABD tarihinde düşmanlar ve savaşlar mevcut başkanların seçilmesinde yardımcı rol oynadı.\nTrump da ulus olarak birlikte olma vurgusu yapıyor.\nBu bağlamda, Çin’e yüklenmesi ve Çin mallarına yeni kısıtlamalar getirmesi çok olası.\nBu yolla salgına karşı zamanında önlem alınmamasının sorumluluğunu kamuoyuna unutturmaya çalışacak.\nBiden’e gelince o ise, Çin’e karşı yeterince sert tutum almamakla ve Çin’in zenginleşmesine karşı olmamakla suçlanıyor.\nBu bir dezavantaj.\nKampanyasını sanal yürüten Biden, ekonomik kriz ve sağlık konularına odaklanmış durumda.\nAyrıca, salgında illegal göçmenlere de salgın süresince finansal desteğin verilmesi için mücadele edenler Demokratlar oldu.”Koronavirüs salgını ABD’de yeni toplumsal hareketleri veya aktörleri ortaya çıkarır mı?\nKaraçam bu soru üzerine şunları söyledi:“Salgına karşı alınan önlemlere tepkiler belki böyle okunabilir.\nABD basınında ifade edildiği şekliyle ‘tiran yönetimlerin sosyalist baskıcı uygulamaları olarak gören özgürlük aşığı Amerikalılar’ arasında bu tepkilerin yayılması salgın kadar hızlı olabilir.\nBazı eyaletlerde Trump taraftarları eyalet yönetimine karşı tepkili ve eyalet için alınan kararlara da tepki gösteriyor.\nHatta Michigan’da valiyi kilitleme sloganlarına kadar uzanan bir protesto da bu süreçte yaşananlara uç bir örnek.\nBence süreç boyunca sivil itaatsizlik eylemleri artabilir ve hareket haline dönüşebilir.\n‘Komplo teorisyenlerinin peşine takılanlar arttı’Ayrıca Amerikalılar salgınla beraber dünyanın çoğunluğu gibi gerçekle hayali ayırt etmekte zorlandıkları bir dönemece girdi.\nBir kesim 2016’da başlayan ve boş olduğu ortaya çıksa da; Pizzagate gibi bazı komplo teorilerinin peşinden giderek örgütlendi.\nÖzellikle online mecralar üzerinden ‘yeni dünya düzeni’ne karşı bir araya geliyorlar.\nAncak bu grupların kontrolden çıkması zor çünkü tehdit algılandığında FBI harekete geçiyor.\nYine de paralel evrende yaşamakla suçlanan bu insanlar hoşlarına gitmeyen ve inandıkları icat edilmiş gerçekler peşine düşüp kendilerince adaleti sağlamaya çalışıyor.\nSon dönemlerde dünyada görülen diğer önemli aktör de, açık kaynak şeklinde sızan istihbari bilgiler.\nAyrıca genel olarak elitlere ve yolsuzluğa karşı çıkan gruplar ve hukuk tanımayan beyaz üstünlükçü gruplar da bunlara ek.”Yazıda ifade edilen görüş ve düşünceler, Sputnik'in görüşlerini yansıtmayabilir.",
    "article_html": "",
    "meta_description": "Yeni tip koronavirüs pandemisinin merkezi haline gelen ve hem işsizlik hem evsizlik rakamları tırmanışa geçen ABD’yi neler bekliyor? Başkanlık seçimlerinde kazanan kim...",
    "meta_lang": "tr"
}