{
    "article_id": "0f0bb274aa6da2e3dbc90f6737b1e2c0.1590265779.5611112",
    "title": "Son dakika! Bakanlık açıkladı! Artık celp işlemleri e-Devlet'ten yapılacak...",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/gundem/son-dakika-bakanlik-acikladi-artik-celp-islemleri-e-devletten-yapilacak-6218028",
    "url": "http://milliyet.com.tr/gundem/son-dakika-bakanlik-acikladi-artik-celp-islemleri-e-devletten-yapilacak-6218028",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec7aff55542831950eeb3d7.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec7aff55542831950eeb3d7.jpg",
    "movies": [],
    "text": "Milli Savunma Bakanlığından (MSB), 19 Mayıs gecesi Barış Pınarı bölgesine sızma girişiminde bulunan 10 teröristin etkisiz hale getirildiği, 1 Ocak'tan bu yana yurt içi ve dışındaki operasyon bölgelerinde etkisiz hale getirilen terörist sayısının 1445 olduğu bildirildi.\n\nBakanlıkta düzenlenen bilgilendirme toplantısının görüntüleri basın kuruluşlarıyla paylaşıldı.\n\nMSB Basın ve Halkla İlişkiler Müşavirliği, Plan, Koordinasyon ve Analiz Şube Müdürü Albay Olcay Denizer tarafından yapılan bilgilendirmede, Barış Pınarı bölgesine 19 Mayıs gece yarısı sızma girişiminde bulunan 10 PKK/YPG'li, teröristin kahraman komandolar tarafından tespit edilerek etkisiz hale getirildiği, bu olayla birlikte bölgede son bir ayda etkisiz hale getirilen terörist sayısının 66'ya çıktığı belirtildi.\n\nBölgede barış ve huzurun devamı için keşif, gözetleme, insani yardım ve destek faaliyetlerinin aralıksız olarak sürdüğünü bildiren Denizer, şunları kaydetti:\n\n\"Bu kapsamda PKK/YPG terör örgütü tarafından kullanılmaz hale getirilen Haseke ve kırsal kesimleri besleyen Allouk Su Tesisi'nin yeniden çalışması için onarım faaliyetleri başlatılmış, tesislerin yeniden kullanılır hale getirilmesi için büyük çaba harcanmış ve Kasım 2019'da Haseke ve kırsal kesimine su verilmeye başlanmıştır.\n\nAncak, Barış Pınarı bölgesinin güneyinde bulunan ve terör örgütü PKK/YPG kontrolünde olan Tişrin Hidroelektrik Santrali'nden sağlanan elektriğin terör örgütü tarafından kasıtlı olarak kesilmesi ve yetersiz gönderilmesi nedeniyle elektrik enerjisine ihtiyaç duyan su tesisleri yeterli seviyede çalıştırılamamıştır.\n\nSık sık kesilen ve zaten yetersiz olan elektrik, başta Allouk su tesisi olmak üzere Resulayn ve Tel-Abyad'daki su kuyularının tam kapasite ile çalışmasını engellemiş, bölgede su sorunu yaşanmasına neden olmuş, kış koşullarında elektriksiz ve susuz yaşam, bölge halkına çok büyük sıkıntı ve zorluklar yaşatmıştır.\"\n\nRusya ile kurulan temas sonucu 1 Nisan'dan itibaren bölgenin 70 megavatlık elektrik ihtiyacının sadece 10 megavatlık kısmının temininin sağlandığını ve Tel-Abyad ile Resulayn elektrik hatları ve trafo merkezlerinin büyük bir kısmının onarıldığını belirten Denizer, şöyle devam etti:\n\n\"PKK/YPG terör örgütünün baskısı nedeniyle yetersiz olan ve sık sık kesilen elektriğe rağmen, alınan ilave tedbirlerle Allouk su tesislerinden istifade eden Tel Tamir ve Haseke’de yaşayan insanların temiz su ihtiyacı mart ayından itibaren karşılanmıştır.\n\nMart 2020 tarihinden itibaren Allouk su tesislerinden istifade eden Tel Tamir ve Haseke’de yaşayan yaklaşık 2 milyon insanın temiz su ihtiyacı mart ayından itibaren kesintisiz olarak karşılanmıştır.\n\nSonuç olarak, Kovid-19 virüsünün oluşturduğu gündemden faydalanmak isteyen terör örgütü PKK/YPG’nin, 'Haseke bölgesine giden suyun Türkiye tarafından kesildiği' iddiaları gerçeği yansıtmamaktadır.\"\n\nTERÖRLE MÜCADELE HAREKATI ARALIKSIZ DEVAM EDİYOR\n\nTerörle mücadele harekatının, yurt içinde ve dışında aralıksız ve taarruz anlayışıyla devam ettiğini belirten Albay Denizer, 1 Ocak'tan bu yana bütün operasyon bölgelerinde etkisiz hale getirilen terörist sayısının 1445 olduğunu söyledi.\n\nSon bir ayda, PKK/KCK terör örgütünün barınma alanlarına yönelik yurt içinde 24 orta çaplı, 2 büyük çaplı operasyon icra edildiğini aktaran Albay Denizer, \"Aralıksız sürdürülen operasyonlarda, son bir ay içerisinde 104 terörist etkisiz hale getirilmiş, 5 tanksavar silahı, 2 uçaksavar, 3 keskin nişancı silahı, 2 makineli tüfek, 26 piyade tüfeği, 46 el bombası, 104 fünye, 3 bin 200 uçaksavar mühimmatı, 3 bin 700 hafif silah mühimmatı, 30 havan mühimmatı, 88 roketatar mühimmatı, 80 kilogram C-4 patlayıcı madde, 340 kilogram amonyum nitrat ele geçirilmiş, 35 adet antipersonel mayın ile 67 adet EYP imha edilmiştir.\" dedi.\n\nOperasyonlarda teröristler tarafından kullanıldığı tespit edilen 77 mevzi, sığınak, mağara ve deponun ise tahrip edilerek kullanılamaz hale getirildiğini bildiren Albay Denizer, şunları söyledi:\n\n\"PKK/KCK terör örgütünün finans kaynaklarından kaçakçılık ile mücadeleye yönelik olarak hudut hattında alınan tedbirler ve icra edilen operasyonlar neticesinde son bir ay içerisinde 110 bin paket sigara, 72 kilogram uyuşturucu, 98 bin uyuşturucu hap ile 10 piyade tüfeği ele geçirilmiştir. Ayrıca son bir ay içerisinde yasa dışı hudut geçiş teşebbüsünde bulunan toplam 533 kişi yakalanmış, 10 bin 298 kişi hududu geçmeden engellenmiş, geri itilmiştir. Bu şahıslar arasında 2 DEAŞ terör örgütü mensubu yakalanmış, 8 PKK/PYD-YPG terör örgütü mensubu ise teslim olmuştur.\"\n\n\"AMACIMIZ TOPRAK BÜTÜNLÜĞÜNE KATKI SAĞLAMAK\"\n\nLibya ile ilgili de değerlendirmelerde de bulunan Albay Olcay Denizer, \"Daha önce de ifade edildiği üzere, amacımız, Libyalıların öncülüğünde ve sahipliğinde, istisnasız tüm Libya vatandaşlarını kapsayan, toprak bütünlüğünü ve ulusal birliğini sağlamış, bağımsız, egemen ve müreffeh bir Libya'nın oluşmasına katkı sağlamaktır.\" dedi.\n\nDenizer, \"Bu kapsamda, Türk Silahlı Kuvvetleri personeli tarafından, BM'nin tanıdığı Libya halkının meşru temsilcisi UMH'ye uluslararası hukuka uygun olarak imzalanmış ikili anlaşmalar çerçevesinde askeri eğitim ve danışmanlık desteği verilmeye devam edilmektedir.\" ifadelerini kullandı.\n\nTERHİSLERİN 31 MAYIS'TAN İTİBAREN BAŞLAMASI PLANLANIYOR\n\nYeni tip koronavirüs (Kovid-19) ile ilgili bir yandan etkin mücadele kapsamında gerekli çalışmalar yapılırken, diğer yandan normalleşme sürecine yönelik planlamaların sürdürüldüğünü aktaran Albay Denizer, şunları kaydetti:\n\n\"Bu kapsamda, terhislerin, 31 Mayıs tarihinden itibaren, celplerin 5 Haziran'dan itibaren, bedelli askerlik celplerinin ise 20 Haziran'dan itibaren başlaması planlanmaktadır.\n\nSevke tabi yükümlülerin seçim ve sınıflandırma sonuçları, 28 Mayıs 2020 tarihinde e-Devlet üzerinden duyurulacaktır. Yükümlülerin sevk tarihinden dört gün öncesinden itibaren e-Devlet üzerinden Kovid-19 anketini doldurmaları, müteakiben yönlendirildikleri sağlık kuruluşlarında Kovid-19 testlerini yaptırmaları önem arz etmektedir.\n\nKovid-19 salgını nedeniyle bulaşma riskini ortadan kaldırmak ve teması en aza indirmek maksadıyla sevk sürecindeki tüm işlemler e-Devlet'ten yapılacak, zorunlu durumlar dışında askerlik şubelerinde işlem yapılmayacaktır. Vatandaşlarımız, ayrıntılı bilgiye internet hesabımız üzerinden ulaşabilecektir.\"\n\nFETÖ İLE MÜCADELE\n\nFetullahçı Terör Örgütü (FETÖ) ile mücadelenin, diğer kurumlarla koordineli olarak yeni bilgi, belge ve veriler ışığında kararlılıkla sürdürüldüğünü vurgulayan Albay Denizer, şöyle devam etti:\n\n\"Bu kapsamda yürütülen soruşturmalar neticesinde, 15 Temmuz 2016 tarihinden bugüne toplam 19 bin 495 personel, Türk Silahlı Kuvvetlerinden ihraç edilmiştir. 4 bin 682 personel hakkında ise adli ve idari süreç devam etmektedir.\n\nEtkin, caydırıcı ve saygın vasıfları ile harekata hazır olan Türk Silahlı Kuvvetleri, ülkemizin savunma ve güvenliği için, inanç, sabır ve fedakarlıkla, kendisine tevdi edilen her türlü görevi başarma azim ve kararlılığındadır.\"",
    "keywords": [
        "örgütü",
        "edevletten",
        "dakika",
        "yapılacak",
        "denizer",
        "artık",
        "işlemleri",
        "son",
        "celp",
        "terör",
        "ve",
        "su",
        "ile",
        "itibaren",
        "hale",
        "bir",
        "tarafından",
        "bakanlık",
        "açıkladı"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Milli Savunma Bakanlığından (MSB), 19 Mayıs gecesi Barış Pınarı bölgesine sızma girişiminde bulunan 10 teröristin etkisiz hale getirildiği, 1 Ocak'tan bu yana yurt içi ve dışındaki operasyon bölgelerinde etkisiz hale getirilen terörist sayısının 1445 olduğu bildirildi.\nBakanlıkta düzenlenen bilgilendirme toplantısının görüntüleri basın kuruluşlarıyla paylaşıldı.\nMSB Basın ve Halkla İlişkiler Müşavirliği, Plan, Koordinasyon ve Analiz Şube Müdürü Albay Olcay Denizer tarafından yapılan bilgilendirmede, Barış Pınarı bölgesine 19 Mayıs gece yarısı sızma girişiminde bulunan 10 PKK/YPG'li, teröristin kahraman komandolar tarafından tespit edilerek etkisiz hale getirildiği, bu olayla birlikte bölgede son bir ayda etkisiz hale getirilen terörist sayısının 66'ya çıktığı belirtildi.\nBölgede barış ve huzurun devamı için keşif, gözetleme, insani yardım ve destek faaliyetlerinin aralıksız olarak sürdüğünü bildiren Denizer, şunları kaydetti:\"Bu kapsamda PKK/YPG terör örgütü tarafından kullanılmaz hale getirilen Haseke ve kırsal kesimleri besleyen Allouk Su Tesisi'nin yeniden çalışması için onarım faaliyetleri başlatılmış, tesislerin yeniden kullanılır hale getirilmesi için büyük çaba harcanmış ve Kasım 2019'da Haseke ve kırsal kesimine su verilmeye başlanmıştır.\nAncak, Barış Pınarı bölgesinin güneyinde bulunan ve terör örgütü PKK/YPG kontrolünde olan Tişrin Hidroelektrik Santrali'nden sağlanan elektriğin terör örgütü tarafından kasıtlı olarak kesilmesi ve yetersiz gönderilmesi nedeniyle elektrik enerjisine ihtiyaç duyan su tesisleri yeterli seviyede çalıştırılamamıştır.\nSık sık kesilen ve zaten yetersiz olan elektrik, başta Allouk su tesisi olmak üzere Resulayn ve Tel-Abyad'daki su kuyularının tam kapasite ile çalışmasını engellemiş, bölgede su sorunu yaşanmasına neden olmuş, kış koşullarında elektriksiz ve susuz yaşam, bölge halkına çok büyük sıkıntı ve zorluklar yaşatmıştır.\"\nRusya ile kurulan temas sonucu 1 Nisan'dan itibaren bölgenin 70 megavatlık elektrik ihtiyacının sadece 10 megavatlık kısmının temininin sağlandığını ve Tel-Abyad ile Resulayn elektrik hatları ve trafo merkezlerinin büyük bir kısmının onarıldığını belirten Denizer, şöyle devam etti:\"PKK/YPG terör örgütünün baskısı nedeniyle yetersiz olan ve sık sık kesilen elektriğe rağmen, alınan ilave tedbirlerle Allouk su tesislerinden istifade eden Tel Tamir ve Haseke’de yaşayan insanların temiz su ihtiyacı mart ayından itibaren karşılanmıştır.\nMart 2020 tarihinden itibaren Allouk su tesislerinden istifade eden Tel Tamir ve Haseke’de yaşayan yaklaşık 2 milyon insanın temiz su ihtiyacı mart ayından itibaren kesintisiz olarak karşılanmıştır.\nSonuç olarak, Kovid-19 virüsünün oluşturduğu gündemden faydalanmak isteyen terör örgütü PKK/YPG’nin, 'Haseke bölgesine giden suyun Türkiye tarafından kesildiği' iddiaları gerçeği yansıtmamaktadır.\"\nTERÖRLE MÜCADELE HAREKATI ARALIKSIZ DEVAM EDİYORTerörle mücadele harekatının, yurt içinde ve dışında aralıksız ve taarruz anlayışıyla devam ettiğini belirten Albay Denizer, 1 Ocak'tan bu yana bütün operasyon bölgelerinde etkisiz hale getirilen terörist sayısının 1445 olduğunu söyledi.\nSon bir ayda, PKK/KCK terör örgütünün barınma alanlarına yönelik yurt içinde 24 orta çaplı, 2 büyük çaplı operasyon icra edildiğini aktaran Albay Denizer, \"Aralıksız sürdürülen operasyonlarda, son bir ay içerisinde 104 terörist etkisiz hale getirilmiş, 5 tanksavar silahı, 2 uçaksavar, 3 keskin nişancı silahı, 2 makineli tüfek, 26 piyade tüfeği, 46 el bombası, 104 fünye, 3 bin 200 uçaksavar mühimmatı, 3 bin 700 hafif silah mühimmatı, 30 havan mühimmatı, 88 roketatar mühimmatı, 80 kilogram C-4 patlayıcı madde, 340 kilogram amonyum nitrat ele geçirilmiş, 35 adet antipersonel mayın ile 67 adet EYP imha edilmiştir.\"\nOperasyonlarda teröristler tarafından kullanıldığı tespit edilen 77 mevzi, sığınak, mağara ve deponun ise tahrip edilerek kullanılamaz hale getirildiğini bildiren Albay Denizer, şunları söyledi:\"PKK/KCK terör örgütünün finans kaynaklarından kaçakçılık ile mücadeleye yönelik olarak hudut hattında alınan tedbirler ve icra edilen operasyonlar neticesinde son bir ay içerisinde 110 bin paket sigara, 72 kilogram uyuşturucu, 98 bin uyuşturucu hap ile 10 piyade tüfeği ele geçirilmiştir.\nAyrıca son bir ay içerisinde yasa dışı hudut geçiş teşebbüsünde bulunan toplam 533 kişi yakalanmış, 10 bin 298 kişi hududu geçmeden engellenmiş, geri itilmiştir.\nBu şahıslar arasında 2 DEAŞ terör örgütü mensubu yakalanmış, 8 PKK/PYD-YPG terör örgütü mensubu ise teslim olmuştur.\"\n\"AMACIMIZ TOPRAK BÜTÜNLÜĞÜNE KATKI SAĞLAMAK\"Libya ile ilgili de değerlendirmelerde de bulunan Albay Olcay Denizer, \"Daha önce de ifade edildiği üzere, amacımız, Libyalıların öncülüğünde ve sahipliğinde, istisnasız tüm Libya vatandaşlarını kapsayan, toprak bütünlüğünü ve ulusal birliğini sağlamış, bağımsız, egemen ve müreffeh bir Libya'nın oluşmasına katkı sağlamaktır.\"\nDenizer, \"Bu kapsamda, Türk Silahlı Kuvvetleri personeli tarafından, BM'nin tanıdığı Libya halkının meşru temsilcisi UMH'ye uluslararası hukuka uygun olarak imzalanmış ikili anlaşmalar çerçevesinde askeri eğitim ve danışmanlık desteği verilmeye devam edilmektedir.\"\nifadelerini kullandı.\nTERHİSLERİN 31 MAYIS'TAN İTİBAREN BAŞLAMASI PLANLANIYORYeni tip koronavirüs (Kovid-19) ile ilgili bir yandan etkin mücadele kapsamında gerekli çalışmalar yapılırken, diğer yandan normalleşme sürecine yönelik planlamaların sürdürüldüğünü aktaran Albay Denizer, şunları kaydetti:\"Bu kapsamda, terhislerin, 31 Mayıs tarihinden itibaren, celplerin 5 Haziran'dan itibaren, bedelli askerlik celplerinin ise 20 Haziran'dan itibaren başlaması planlanmaktadır.\nSevke tabi yükümlülerin seçim ve sınıflandırma sonuçları, 28 Mayıs 2020 tarihinde e-Devlet üzerinden duyurulacaktır.\nYükümlülerin sevk tarihinden dört gün öncesinden itibaren e-Devlet üzerinden Kovid-19 anketini doldurmaları, müteakiben yönlendirildikleri sağlık kuruluşlarında Kovid-19 testlerini yaptırmaları önem arz etmektedir.\nKovid-19 salgını nedeniyle bulaşma riskini ortadan kaldırmak ve teması en aza indirmek maksadıyla sevk sürecindeki tüm işlemler e-Devlet'ten yapılacak, zorunlu durumlar dışında askerlik şubelerinde işlem yapılmayacaktır.\nVatandaşlarımız, ayrıntılı bilgiye internet hesabımız üzerinden ulaşabilecektir.\"\nFETÖ İLE MÜCADELEFetullahçı Terör Örgütü (FETÖ) ile mücadelenin, diğer kurumlarla koordineli olarak yeni bilgi, belge ve veriler ışığında kararlılıkla sürdürüldüğünü vurgulayan Albay Denizer, şöyle devam etti:\"Bu kapsamda yürütülen soruşturmalar neticesinde, 15 Temmuz 2016 tarihinden bugüne toplam 19 bin 495 personel, Türk Silahlı Kuvvetlerinden ihraç edilmiştir.\n4 bin 682 personel hakkında ise adli ve idari süreç devam etmektedir.\nEtkin, caydırıcı ve saygın vasıfları ile harekata hazır olan Türk Silahlı Kuvvetleri, ülkemizin savunma ve güvenliği için, inanç, sabır ve fedakarlıkla, kendisine tevdi edilen her türlü görevi başarma azim ve kararlılığındadır.\"",
    "article_html": "",
    "meta_description": "Son Dakika Güncel Haberler - MSB'den yapılan açıklamada, Barış Pınarı bölgesine 19 Mayıs gecesi sızma girişiminde bulunan 10 PKK/YPG'li terörist, komandolarımız tarafından etkisiz hale getirildi. ifadeleri yer aldı. Bakanlık celp işlemlerinin başlaması ile ilgili ise Sevke tabi yükümlülerin seçim ve sınıflandırma sonuçları 28 Mayıs'ta e-Devlet üzerinden duyurulacak. açıklamasında bulundu.",
    "meta_lang": "tr"
}