{
    "article_id": "c3de0cca5cd768d447b76a150f06f5a1.1590265798.4494946",
    "title": "Son dakika | Cumhurbaşkanı Erdoğan tek tek açıkladı! Bayramda 81 ilde dört günlük kısıtlama!",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/siyaset/son-dakika-cumhurbaskani-erdogan-yeni-corona-virus-tedbirlerini-acikladi-6215130",
    "url": "http://milliyet.com.tr/siyaset/son-dakika-cumhurbaskani-erdogan-yeni-corona-virus-tedbirlerini-acikladi-6215130",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec2bb0f55427f15b89436b0.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec2bb0f55427f15b89436b0.jpg",
    "movies": [],
    "text": "Cumhurbaşkanı Recep Tayyip Erdoğan, \"Siyasette kurdukları ittifakı sahada devlete, kamu görevlilerine, mazlumlara saldırmak üzere genişletenlerin hesabını elbette milletimiz sandıkta görecektir.\" dedi.\n\nErdoğan, Tarabya'daki Huber Köşkü'nde video konferans yöntemiyle düzenlenen Cumhurbaşkanlığı Kabine Toplantısı'nın ardından yaptığı açıklamada, son haftasına girdikleri Ramazan-ı Şerif'in en büyük müjdelerinden olan ve yarın idrak edilecek Kadir Gecesi'ni tebrik etti.\n\nCumhurbaşkanı Erdoğan, \"Rabbimden bu mübarek gün ve gecelerin ülkemiz, milletimiz, İslam alemi ve tüm insanlık için huzura, esenliğe ve barışa vesile kılmasını diliyorum. Ülkemizde, Suriye'de, Libya'da ve dünyanın başka yerlerinde, şu mübarek günde bile masum kanı akıtmaktan çekinmeyen teröristleri ve zalimleri Mevlam kahhar ismiyle kahretsin diyorum.\" ifadelerini kullandı.\n\nÜlkesine ve halkına hizmet için koşturan kamu görevlilerine dahi tahammülü olmayan, pusu kurarak kanlarını döken, üzerlerine yürüyerek hakaret ve darbedenleri asla unutmayacaklarını vurgulayan Erdoğan, şöyle devam etti:\n\n\"İçişleri Bakanlığımız tarafından oluşturulan vefa sosyal destek gruplarına PKK'lıların Van'da yaptığı eylem ile CHP'lilerin Adana'da gerçekleştirdikleri saldırı farklı araçlarla olsa da aynı gayeye yöneliktir. Varlık sebeplerini bu ülkenin çöküşüne, batışına, yıkılışına, milletin yokluk ve acı çekmesine bağlayanların gerçek yüzlerini gizlemeye artık suratlarındaki maskeler, makyajlar da yetmiyor. Özellikle ülkemizin içinden geçtiği şu zor günlerde insanların işine, aşına, ekmeğine, sağlığına gösterdiğiniz hassasiyete özellikle bu tahammül edemeyen kirli zihniyet, bu iki olayda kendini açıkça ifşa etmiştir. Siyasette kurdukları ittifakı sahada devlete, kamu görevlilerine, mazlumlara saldırmak üzere genişletenlerin hesabını elbette milletimiz sandıkta görecektir. Küçük siyasi çıkarlar uğruna eli kanlı teröristlerle ve uzantılarıyla gizli, açık ittifak içine girenlerin yakasından milletimizin eli eksik olmayacaktır.\"\n\nCumhurbaşkanı Erdoğan, geçmişte ülkenin her meselesi gibi bu kanayan yarayı kalıcı olarak çözmek için gayret gösterdiklerini anlatarak, \"Hamdolsun bu çabanın karşılığını halkımızın desteğini devletinin yanına çekmeyi başararak aldık. Bu samimi mücadeleyi en ağır ifadelerle itham edenlerin bugün 3-5 milletvekilliği veya belediye başkanlığı için düştükleri zelil hali ibretle takip ediyoruz. Amacı Hakk'a ve halka hizmet olmayan tüm proje siyasetçilerin partilerin eninde sonunda düşecekleri durum işte budur. Milletvekili pazarı kurmaktan, terör örgütleri ile ittifaka, ülkesini yurt dışında karalamaya kadar her türlü kepazeliği sergileyip üzerini demokrasi kılıfı ile örtmeye çalışanlar için yolun sonu görülmüştür.\" diye konuştu.\n\nDemokrasi ve milli iradeden ümitlerini kestikleri için buldukları her fırsatta, darbe, cunta, kaos, felaket çığırtkanlığı yapanların, Türkiye'nin dizleri üstüne çökmesini bekleyenlerin cevabı, her zaman olduğu gibi yine milletten alacaklarını dile getiren Erdoğan, \"İnsanımızın inancına ve kültürüne husumeti hayatlarının merkezine yerleştirdikleri halde ülkenin ortak değerlerini istismar ederek yıllarca ayakta kalanların foyaları da şimdi birer birer ortaya çıkıyor.\" dedi.\n\nCumhurbaşkanı Erdoğan, Türkiye'nin, önümüzdeki dönemde sadece salgını yenmekle ve 2023 hedeflerine ulaşmakla kalmayacağını ifade ederek, aynı zamanda bu hastalıklı siyasetin temsilcilerinden de kurtulacağını söyledi.\n\nErdoğan, demokrasi ve kalkınma yolculuğunun 2053 ve 2071 menzilleri için gelecek nesillere tek millet, tek bayrak, tek vatan, tek devlet temelleri üzerinde yükselen bir Türkiye bırakmakta kararlı olduklarına vurgu yaptı.\n\nErdoğan, Tarabya'daki Huber Köşkü'nde video konferans yöntemiyle düzenlenen Cumhurbaşkanlığı Kabine Toplantısı'nın ardından yaptığı açıklamada, salgın döneminde 65 yaş üstü ve kronik rahatsızlığı olan vatandaşlar başta olmak üzere, millete hizmet etmek için gece gündüz çalışan Vefa Sosyal Destek Grubu mensuplarına teşekkür etti.\n\nAynı şekilde sağlık personeline, güvenlik güçlerine, insanların günlük hayatlarını kolayca sürdürebilmeleri için çalışan tüm emekçilere de teşekkür eden Erdoğan, konuşmasına şöyle devam etti:\n\n\"Bu haftaki Kabine Toplantısının en önemli konusu bir süredir olduğu gibi koronavirüs salgınıyla ilgili gelişmelerdi. Türkiye'nin fiziki mesafeye riayet, sağlık sistemini güçlü tutma, gıda ve temizlik tedarikiyle kamu güvenliği başlıkları etrafında topladığımız salgınla mücadelesi başarıyla sürüyor. Ancak sadece bizim salgının üstesinden gelmemiz yetmiyor. Küresel düzeyde etkili olan bu salgın tehditinin tamamen ortadan kalkması, sorunun tüm dünyada çözümüyle mümkündür. Oysa bazı ülkelerde salgın daha yeni hız kazanmıştır.\n\nTürkiye olarak yıllarca sınırlarımızı dışarıya tamamen kapatıp, günlük hayatı tümüyle durdurup, salgının bitişini bekleyemeyiz. Öyleyse yapmamız gereken, hayatımızı salgın gerçeğine göre yeniden düzenlemektir. Her hafta altını ısrarla çizdiğim gibi ne ülkemizde ne de dünyada artık hiçbir şey birkaç ay öncesi gibi olmayacaktır. Hayatımızı bundan sonra salgın hastalıklara karşı tedbir öncelikli yeni düzene göre yürütmek mecburiyetindeyiz.\"\n\n\"Bu yeni dönemi, kontrollü sosyal hayat olarak tanımlıyoruz\"\n\nBu yeni dönemi, kontrollü sosyal hayat olarak tanımladıklarını dile getiren Erdoğan, şunları kaydetti:\n\n\"Evimizden dışarı adım attığımız andan yeniden evimize girene kadar, diğer insanlarla temasımızın olduğu her yerde maske kullanmayı alışkanlık haline getirceğiz. Aynı şekilde sokakta, iş yerinde, toplu taşıma aracında, sosyal hayatın her alanında diğer insanlarla aramızda en az 1,5-2 metre fiziki mesafe bırakmaya özen göstereceğiz. Ellerimizi her fırsatta yıkayacak, kolonya ve dezenfektan gibi temizlik ürünlerini sıkça kullanacağız. Salgınla mücadelenin en etkili yöntemi olarak ifade ettiğimiz maske, mesafe ve temizlik üçlüsü, artık hayatımızın vazgeçilmez birer parçası haline gelecektir. Zorunlu olmadıkça dışarı çıkıp, kalabalığa karışmamak da çok önemlidir.\"\n\nSağlık hizmetleri ve temizlik malzemeleri konusunda Türkiye'de hiç bir sıkıntının olmadığını aktaran Erdoğan, hastanelerde tedavi gören vaka sayısının oldukça düşük düzeyde olduğunu belirtti.\n\nHizmete açtıkları ve açmak üzere oldukları yeni hastanelerle, istihdam ettikleri yeni personellerle sağlık altyapısını daha da güçlendirdiklerini ifade eden Erdoğan, \"Başakşehir'deki şehir hastanesinin tamamını perşembe günü Japonya Başbakanı Sayın Abe ile birlikte hizmete açıyoruz. Bu hastanemizin adını Başakşehir Çam ve Sakura Şehir Hastanesi olarak belirledik. Çam bizi temsil etsin dedik, Sakura da Japonya'yı. Zira iş birliğiyle inşa ettiğimiz bu hastanede bu isim sürekli olarak adeta bir sembol olarak kalsın istedik.\" dedi.\n\nYeşilköy ve Sancaktepe'de 45 günde inşa ettikleri biner yataklı hastanelerin de tamamlanmak üzere olduğunu aktaran Erdoğan, \"Sancaktepe Prof. Dr. Feriha Öz Acil Durum Hastanemizi 29 Mayıs'ta, Yeşilköy Prof. Dr. Murat Dilmener Acil Durum Hastanemiz ile Hadımköy Dr. İsmail Niyazi Kurtulmuş Hastanemizi 31 Mayıs'ta hizmete açıyoruz.\" diye konuştu.\n\n\"Yeni vaka sayısını en kısa sürede kesmemiz gerekiyor\"\n\nCumhurbaşkanı Erdoğan, son 2 ayda elde ettikleri tecrübeler sayesinde salgına karşı hem tedbir hem teşhis hem de tedavi konusunda ciddi bir birikime sahip olduklarını söyledi.\n\nGerek hasta ölüm oranının düşüklüğü gerek vakaların temaslarını takiple, hastalığın yayılma hızını kontrol altına alma sistemi gerekse yenilikçi tedavi yöntemlerinin takdirle takip edildiğini belirten Erdoğan, \"Ülkemizin bu konudaki başarılı çalışmaları, dünya çapında bir model olarak kabul edilir hale gelmiştir. Artık koronavirüs veya benzeri salgın hastalıklara karşı eskisinden daha hazırlıklı durumdayız. Her gün şeffaf bir şekilde kamuoyuyla paylaşılan veriler, yeni hasta ve ölüm oranının belirli bir düzeyde yatay çizgiye geçtiğini gösteriyor. Halbuki bizim bu çizgiyi aşağı yönlü olarak sürdürmemiz, yeni vaka sayısını en kısa sürede kesmemiz gerekiyor. Bunu başarmak 83 milyon olarak bizim elimizdedir.\" diye konuştu.\n\nCumhurbaşkanı Erdoğan, hayata geçirmeye başladıkları normalleşme takviminin sürmesinin ancak vaka sayısının çok daha aşağıya inerek, sıfırlanmasıyla mümkün olabileceğini ifade etti.\n\nSalgının seyrinde olumsuz yönde bir gelişme olursa, bazı tedbirleri belki çok daha sert bir şekilde yeniden uygulamak durumunda kalabileceklerini belirten Erdoğan, \"Vatandaşlarımızdan hem kendi sağlıkları hem toplum huzuru hem ekonominin çarklarının dönmesi için belirlenen kurallara uymasını tekrar tekrar rica ediyorum. Bu, her birimizin destek vermemiz gereken, kurallara riayet etmemiz gereken, dikkatini ve hassasiyetini koruması halinde neticeye ulaşabileceğimiz bir mücadeledir. Tek bir ihmalin dahi ağır sonuçlar ortaya çıkartabildiği bu süreci, kendimizin ve evlatlarımızın güvenli geleceği için her birlikte sahiplenmeliyiz.\" dedi.\n\n\"Vatandaşlarımıza sabırları ve anlayışları için teşekkür ediyorum\"\n\nCumhurbaşkanı Yardımcısının koordinasyonunda, Sağlık Bakanlığı başta olmak üzere tüm kurumların iş birliğiyle hazırlanan normalleşme takvimini adım adım hayata geçirdiklerini ifade eden Erdoğan, bu çerçevede geçen hafta berber, kuaför, güzellik salonu gibi işletmeler ile giyim eşyası, ayakkabı, çanta, züccaciye ürünlerinin satıldığı yerlerin yeniden faaliyete geçtiğini hatırlattı.\n\nErdoğan, aradan geçen bir haftalık dönemde bazı illerdeki küçük sıkıntılar dışında genel olarak bu uygulamanın sorunsuz yürüdüğünün görüldüğünü belirtti.\n\nBir önceki hafta şehirler arası giriş çıkış yasağını kaldırdıkları 7 ile geçen hafta 9 ili daha ilave ettiklerini anımsatan Erdoğan, \"Bu aynı zamanda hafta sonları sokağa çıkma sınırlaması yapılan illerin sayısının da aynı ölçüde azalması anlamına gelmektedir. Halen 15 ilimizde cumartesi gününden beri devam eden ve yarın gece sona erecek olan sokağa çıkma sınırlamasına riayet eden vatandaşlarımıza sabırları ve anlayışları için teşekkür ediyorum.\" ifadesini kullandı.\n\nÇay hasatı için diğer illerden Karadeniz'e gitmek isteyen vatandaşların, İçişleri Bakanlığından aldıkları izinlerle yarın gece sokağa çıkma sınırlamasının bitişiyle yola çıkabileceğini anlatan Erdoğan, böylece ülkenin önemli bir üretim kalemi olan çay hasatının sıkıntısız gerçekleşmesini sağlayacaklarını söyledi.\n\nSon 2 ayda 10 milyon vatandaşa 11,5 milyar lira karşılıksız nakit desteği\n\nAynı şekilde tarım, hayvancılık, sanayi ve ticaret faaliyetleriyle ilgili her hususta vatandaşlara kolaylık göstererek, destek verdiklerini belirten Erdoğan, günlük hayatı kolaylaştırmak, ekonomiyi canlandırmak, üretimi, istihdamı, ihracatı arttırmak için sürekli yeni adımlar attıklarını ifade etti.\n\nErdoğan, salgın döneminde alınan tedbirlerden olumsuz etkilenen vatandaşları da ihmal etmediklerini anlatarak, \"Sosyal koruma kalkanı ile şu ana kadar yaklaşık 5,5 milyon dar gelirli vatandaşımıza biner lira nakit desteği sağladık. Yine sosyal koruma kalkanı kapsamında kısa çalışma ödeneği, işsizlik ödeneği ve nakit desteğiyle 4,5 milyonu aşkın vatandaşımıza 6 milyar lira kaynak aktardık. Böylece son 2 ayda 10 milyon vatandaşımıza 11,5 milyar lira karşılıksız nakit desteği vererek bu zor günlerde milletimizin yanında olduğumuzu gösterdik.\" değerlendirmesinde bulundu.\n\nCumhurbaşkanı Erdoğan, sanayiciden esnafa kadar tüm kesimlere vergi, sigorta, özellikle sigorta primi ve taksit ödemelerinin ertelenmesinden uygun şartlı krediye kadar pek çok destek verdiklerini kaydetti.\n\nSağlık Bakanlığı bünyesinde faaliyet gösteren Bilim Kurulu'nun hassasiyetleri çerçevesinde şekillendirilen normalleşme takviminin gelişmelere göre sürdürüleceğinin altını çizen Erdoğan, bu haftaki Kabine Toplantısı'nda kararlaştırılan yeni normalleşme adımlarını şöyle sıraladı:\n\n\"Tüm sektörlerde ilgili normalleşme planının hayata geçirilmesinde dikkat edilecek hususları içeren rehberler yayımlandı. İş yerlerinin girişlerine çalışma saati, kullanım alanı ve aynı anda içeride bulunabilecek müşteri sayısını gösteren kapasite bilgisi afişleri asılacaktır. Arife gününden bayramın son gününe kadar, 23-24-25-26 Mayıs tarihlerinde 81 ilimizin tamamında sokağa çıkma kısıtlaması uygulanacaktır. İnşallah bayramdan sonra bu tür sınırlamalara ihtiyacımızın olmayacağı bir tabloyla karşılaşacağımıza inanıyorum. Bayramın birinci günü olan 24 Mayıs Pazar günü 14.00-20.00 saatleri arasında 65 yaş üstü vatandaşlarımız yine sokağa çıkabilecek. Bu hafta çarşamba ve cuma günleri gençlerimizle ilgili esnetme uygulaması yine devam edecektir. 15 ilimiz için geçerli olan şehirlerarası seyahat kısıtlaması, 15 gün süreyle uzatılmıştır. Cezaevlerinde bir süredir yapılmayan kapalı görüşleri, belirli sınırlandırmalar ve tedbirler eşliğinde haziran ayı itibarıyla yeniden başlatıyoruz. Aynı şekilde açık cezaevlerinde olup da salgın sebebiyle izne gönderilmiş bulunan 60 bin mahkumun mayıs sonunda dolan izin süreleri 2 ay süreyle uzatılmıştır. 29 Mayıs Cuma günü cuma namazıyla birlikte öncelikle valilikler ve müftülükler tarafından belirlenen şartları uygun camilerden başlayarak camilerimizi ibadete açıyoruz. Bir süre camilerimizde sadece öğlen ve ikindi vakitlerinde cemaatle namaz kılınacak, diğer vakitlerde bireysel ibadet uygulaması sürecektir. Tabii ki bu cemaatle namazı yine kurallar içerisinde ifa edeceğiz.\"\n\nErdoğan, \"Milli Eğitim Bakanlığımıza bağlı okulların eğitim-öğretim yılını sona erdirmeyi kararlaştırdık. Yeni eğitim-öğretim yılı önümüzdeki önümüzdeki eylül ayında başlayacaktır. Bakanlığımızın yaz aylarındaki kurs ve benzeri faaliyetleriyse kendi takviminde devam edecektir. Üniversitelerle ilgili duyuruyu YÖK zaten daha önce yapmıştı. Kreşler ve gündüz bakımevleri 15 Haziran'da faaliyete geçecektir.\" dedi.\n\n\"Kaybettiğimiz her şeyi fazlasıyla daha kısa sürede geri almanın hazırlıkları içindeyiz\"\n\nCumhurbaşkanı Recep Tayyip Erdoğan, koronavirüs salgınıyla mücadele ederken, Türkiye'nin kalkınması, büyümesi, gelişmesi, hedeflerine doğru ilerlemesi için gereken çalışmaların asla ihmal edilmediğini vurguladı.\n\nGeçen hafta 1915 Çanakkale Köprüsü'nün çelik kulelerindeki son blokun yerleştirme töreninin gerçekleştirildiğini, daha önce Gayrettepe-Kağıthane-İstanbul Havalimanı Metro Hattı inşaatının tünelindeki ışık görme töreninin yapıldığını hatırlatan Erdoğan, \"Yarın ülkemizin abide eserlerinde Ilısu Barajı'nın ilk türbininin devreye alınma törenini yapacağız. Çarşamba günü 23. dönem adli yargı hakim ve savcılarımızın kura törenine telekonferansla katılacağız. Yargı başta olmak üzere pek çok alanla ilgili reform hazırlıkları kesintisiz devam ediyor. Bayramdan sonra inşallah Devlet Su İşleri'nin ülkemizin birçok yerindeki barajlarının açılışlarını yapacağız.\" diye konuştu.\n\nErdoğan, bakanlıkların ve kurumların her birinin, sorumluluk alanlarıyla ilgili konularda yoğun çalışmalar sürdürdüğünü belirterek, şunları söyledi:\n\n\"Salgın sonrası dünyada yeniden şekillenecek siyasi ve ekonomik iklimi nasıl kendi lehimize değerlendirebileceğimizin planlarını şimdiden yapmaya başladık. Haziran ayında büyük ölçüde tamamlanacak normalleşme takvimiyle birlikte her alanda eskisinden çok daha büyük atılımlar içine gireceğiz. Üretimde, ihracatta, istihdamda kaybettiğimiz her şeyi çok daha fazlasıyla çok daha kısa sürede geri almanın hazırlıkları içindeyiz. Adeta tüm dünyanın can derdine düştüğü böyle bir dönemde dahi ülkemize yönelik saldırıların, kurulan tuzakların oynanan sinsi oyunların kesintisiz sürdüğünü görüyoruz. Türkiye son 7 yıldır diğer alanlarla birlikte ekonomide de uğradığı sayısız saldırıya karşı kahramanca mücadele etmektedir.\"\n\n\"Türkiye'yle hesaplaşmaya kalkışanlara bunun bedelini ödetiyoruz\"\n\nCumhurbaşkanı Erdoğan, geçen haftalarda döviz kuru üzerinden bir kez daha ekonomiye saldıranların, geçmişte defalarca oynadıkları bir oyunu tekrar tedavüle sokmaya çalıştıklarını belirterek, şöyle devam etti:\n\n\"2018 Ağustosunda maruz kaldığımız sinsi saldırının ardından aldığımız tedbirler, geliştirdiğimiz mekanizmalar sayesinde bu atağı boşa çıkarmayı başardık. Türkiye'nin hemen her büyük hamlesinin ardından yeniden girişilen bu saldırılan ardındaki hazımsızlığı gayet iyi biliyoruz. Ülkemize karşı ekonominin kurallarıyla izah edilmeyecek bu tür kumpaslara girişerek Türkiye'yle hesaplaşmaya kalkışanlara bunun bedelini de ödetiyoruz. Salgın döneminde sanayicimizi, esnafımız ve iş dünyamızı rahatlatmak için verdiğimiz kredilere dahi gözünü dikip 2-3 katı faizle yurt dışına çekmeye çalışanları hezimete uğrattık. Doğrudan veya dolaylı olarak bu alçak oyuna alet olanları da dikkatle takip ediyoruz. Şunu açık ve net söylüyorum, ülkemden yurt dışına döviz kaçıranlarla ilgili asla merhametimiz olmayacaktır.\" diye konuştu.\n\nBölgedeki gerginlik alanlarında mücadelenin giderek kızıştığına dikkati çeken Erdoğan, şu değerlendirmelerde bulundu:\n\n\"Türkiye, güçlü bir tarihi arka plana sahip, siyasi ve insani etkisini, askeri imkanlarıyla destekleyerek farklı bir konuma yükselmiştir. Suriye'den Libya'ya kadar geniş bir alanda ülkemizin karşısında olan herkesi desteklemeyi temel politika haline dönüştürenleri bir an önce pozisyonlarını gözden geçirmeye davet ediyoruz. Dünyanın yeni bir değişimin eşiğinde olduğu açıkça ortada iken Türkiye'ye karşı hala eli kanlı teröristlerin, kendi halkını katleden diktatörlerin, çıkarcı lobilerin yanında yer alanların, bir an önce gerçekleri görmelerini diliyoruz. Bölgemizde ve dünyada ülkemizin dışlandığı hiçbir projenin hiçbir planın hiçbir siyasi ve ekonomik oluşumun başarı şansı yoktur. Balkanlar'dan Akdeniz'e, Kuzey Afrika'dan Güney Asya'ya kadar bu gerçeğin örneklerini her yerde görmek mümkündür. İnşallah yeni dönemde, tüm bu hakikatler ışığında, büyük ve güçlü Türkiye'nin inşasını hızla tamamlayacağız.\"\n\n\"Yarın 19.19'da tüm stadyumlar ışıklandırılarak, İstiklal Marşı yayını yapılacak\"\n\nCumhurbaşkanı Recep Tayyip Erdoğan, milletin ve tüm gençlerin 19 Mayıs Atatürk'ü Anma Gençlik ve Spor Bayramı'nı tebrik ederken, sözlerini şöyle sonlandırdı:\n\n\"Bundan 101 yıl önce bir 19 Mayıs günü Samsun'a ayak basarak İstiklal Mücadelesi'nin ilk adımını atan Gazi Mustafa Kemal Atatürk ile tüm Kurtuluş Savaşı kahramanlarımızı tazimle yad ediyorum. Yine bu arada az önce Kars Kağızman'da bir askerimiz şehit oldu. Şehidimize Allah'tan rahmet diliyorum. Tüm yakınlarına başsağlığı diliyorum.\n\nYine yarın diğer faaliyetlerin yanı sıra saat 19.19'da ülkemizde tüm stadyumlar ışıklandırılarak, seslendirme cihazlarından İstiklal Marşı yayını yapılacaktır. Milletimizin tüm fertlerini aynı saatte evlerinin pencerelerinden veya balkonlarından İstiklal Marşı okumaya davet ediyoruz. Bugün 1944'te Stalin'in emriyle yüz binlerce Kırım Türk'ünün yurtlarından sürgün edilişinin ve topraklarının işgalinin 76. yıl dönümüdür. Sürgüne özellikle dikkati çekiyorum. Bu sürgünde şehit olan Kırım Tatarlarımızı rahmetle yad ediyor, Kırımlı kardeşlerimizin daima yanında bulunmaya devam edeceğimizi belirtmek istiyorum.\"",
    "keywords": [
        "günlük",
        "dakika",
        "bayramda",
        "bu",
        "tek",
        "erdoğan",
        "tüm",
        "kısıtlama",
        "son",
        "cumhurbaşkanı",
        "yeni",
        "daha",
        "için",
        "dört",
        "ve",
        "bir",
        "olarak",
        "da",
        "ilde"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Cumhurbaşkanı Recep Tayyip Erdoğan, \"Siyasette kurdukları ittifakı sahada devlete, kamu görevlilerine, mazlumlara saldırmak üzere genişletenlerin hesabını elbette milletimiz sandıkta görecektir.\"\nCumhurbaşkanı Erdoğan, \"Rabbimden bu mübarek gün ve gecelerin ülkemiz, milletimiz, İslam alemi ve tüm insanlık için huzura, esenliğe ve barışa vesile kılmasını diliyorum.\nÜlkemizde, Suriye'de, Libya'da ve dünyanın başka yerlerinde, şu mübarek günde bile masum kanı akıtmaktan çekinmeyen teröristleri ve zalimleri Mevlam kahhar ismiyle kahretsin diyorum.\"\nVarlık sebeplerini bu ülkenin çöküşüne, batışına, yıkılışına, milletin yokluk ve acı çekmesine bağlayanların gerçek yüzlerini gizlemeye artık suratlarındaki maskeler, makyajlar da yetmiyor.\nÖzellikle ülkemizin içinden geçtiği şu zor günlerde insanların işine, aşına, ekmeğine, sağlığına gösterdiğiniz hassasiyete özellikle bu tahammül edemeyen kirli zihniyet, bu iki olayda kendini açıkça ifşa etmiştir.\nSiyasette kurdukları ittifakı sahada devlete, kamu görevlilerine, mazlumlara saldırmak üzere genişletenlerin hesabını elbette milletimiz sandıkta görecektir.\nKüçük siyasi çıkarlar uğruna eli kanlı teröristlerle ve uzantılarıyla gizli, açık ittifak içine girenlerin yakasından milletimizin eli eksik olmayacaktır.\"\nCumhurbaşkanı Erdoğan, geçmişte ülkenin her meselesi gibi bu kanayan yarayı kalıcı olarak çözmek için gayret gösterdiklerini anlatarak, \"Hamdolsun bu çabanın karşılığını halkımızın desteğini devletinin yanına çekmeyi başararak aldık.\nBu samimi mücadeleyi en ağır ifadelerle itham edenlerin bugün 3-5 milletvekilliği veya belediye başkanlığı için düştükleri zelil hali ibretle takip ediyoruz.\nAmacı Hakk'a ve halka hizmet olmayan tüm proje siyasetçilerin partilerin eninde sonunda düşecekleri durum işte budur.\nMilletvekili pazarı kurmaktan, terör örgütleri ile ittifaka, ülkesini yurt dışında karalamaya kadar her türlü kepazeliği sergileyip üzerini demokrasi kılıfı ile örtmeye çalışanlar için yolun sonu görülmüştür.\"\nCumhurbaşkanı Erdoğan, Türkiye'nin, önümüzdeki dönemde sadece salgını yenmekle ve 2023 hedeflerine ulaşmakla kalmayacağını ifade ederek, aynı zamanda bu hastalıklı siyasetin temsilcilerinden de kurtulacağını söyledi.\nErdoğan, demokrasi ve kalkınma yolculuğunun 2053 ve 2071 menzilleri için gelecek nesillere tek millet, tek bayrak, tek vatan, tek devlet temelleri üzerinde yükselen bir Türkiye bırakmakta kararlı olduklarına vurgu yaptı.\nTürkiye'nin fiziki mesafeye riayet, sağlık sistemini güçlü tutma, gıda ve temizlik tedarikiyle kamu güvenliği başlıkları etrafında topladığımız salgınla mücadelesi başarıyla sürüyor.\nKüresel düzeyde etkili olan bu salgın tehditinin tamamen ortadan kalkması, sorunun tüm dünyada çözümüyle mümkündür.\nOysa bazı ülkelerde salgın daha yeni hız kazanmıştır.\nTürkiye olarak yıllarca sınırlarımızı dışarıya tamamen kapatıp, günlük hayatı tümüyle durdurup, salgının bitişini bekleyemeyiz.\nHer hafta altını ısrarla çizdiğim gibi ne ülkemizde ne de dünyada artık hiçbir şey birkaç ay öncesi gibi olmayacaktır.\nSalgınla mücadelenin en etkili yöntemi olarak ifade ettiğimiz maske, mesafe ve temizlik üçlüsü, artık hayatımızın vazgeçilmez birer parçası haline gelecektir.\nSağlık hizmetleri ve temizlik malzemeleri konusunda Türkiye'de hiç bir sıkıntının olmadığını aktaran Erdoğan, hastanelerde tedavi gören vaka sayısının oldukça düşük düzeyde olduğunu belirtti.\nHizmete açtıkları ve açmak üzere oldukları yeni hastanelerle, istihdam ettikleri yeni personellerle sağlık altyapısını daha da güçlendirdiklerini ifade eden Erdoğan, \"Başakşehir'deki şehir hastanesinin tamamını perşembe günü Japonya Başbakanı Sayın Abe ile birlikte hizmete açıyoruz.\nBu hastanemizin adını Başakşehir Çam ve Sakura Şehir Hastanesi olarak belirledik.\nZira iş birliğiyle inşa ettiğimiz bu hastanede bu isim sürekli olarak adeta bir sembol olarak kalsın istedik.\"\nHer gün şeffaf bir şekilde kamuoyuyla paylaşılan veriler, yeni hasta ve ölüm oranının belirli bir düzeyde yatay çizgiye geçtiğini gösteriyor.\nHalbuki bizim bu çizgiyi aşağı yönlü olarak sürdürmemiz, yeni vaka sayısını en kısa sürede kesmemiz gerekiyor.\nCumhurbaşkanı Erdoğan, hayata geçirmeye başladıkları normalleşme takviminin sürmesinin ancak vaka sayısının çok daha aşağıya inerek, sıfırlanmasıyla mümkün olabileceğini ifade etti.\nBu, her birimizin destek vermemiz gereken, kurallara riayet etmemiz gereken, dikkatini ve hassasiyetini koruması halinde neticeye ulaşabileceğimiz bir mücadeledir.\nTek bir ihmalin dahi ağır sonuçlar ortaya çıkartabildiği bu süreci, kendimizin ve evlatlarımızın güvenli geleceği için her birlikte sahiplenmeliyiz.\"\nErdoğan, aradan geçen bir haftalık dönemde bazı illerdeki küçük sıkıntılar dışında genel olarak bu uygulamanın sorunsuz yürüdüğünün görüldüğünü belirtti.\nHalen 15 ilimizde cumartesi gününden beri devam eden ve yarın gece sona erecek olan sokağa çıkma sınırlamasına riayet eden vatandaşlarımıza sabırları ve anlayışları için teşekkür ediyorum.\"\nYine sosyal koruma kalkanı kapsamında kısa çalışma ödeneği, işsizlik ödeneği ve nakit desteğiyle 4,5 milyonu aşkın vatandaşımıza 6 milyar lira kaynak aktardık.\nBöylece son 2 ayda 10 milyon vatandaşımıza 11,5 milyar lira karşılıksız nakit desteği vererek bu zor günlerde milletimizin yanında olduğumuzu gösterdik.\"\nCumhurbaşkanı Erdoğan, sanayiciden esnafa kadar tüm kesimlere vergi, sigorta, özellikle sigorta primi ve taksit ödemelerinin ertelenmesinden uygun şartlı krediye kadar pek çok destek verdiklerini kaydetti.\nİş yerlerinin girişlerine çalışma saati, kullanım alanı ve aynı anda içeride bulunabilecek müşteri sayısını gösteren kapasite bilgisi afişleri asılacaktır.\nArife gününden bayramın son gününe kadar, 23-24-25-26 Mayıs tarihlerinde 81 ilimizin tamamında sokağa çıkma kısıtlaması uygulanacaktır.\nBu hafta çarşamba ve cuma günleri gençlerimizle ilgili esnetme uygulaması yine devam edecektir.\nCezaevlerinde bir süredir yapılmayan kapalı görüşleri, belirli sınırlandırmalar ve tedbirler eşliğinde haziran ayı itibarıyla yeniden başlatıyoruz.\n29 Mayıs Cuma günü cuma namazıyla birlikte öncelikle valilikler ve müftülükler tarafından belirlenen şartları uygun camilerden başlayarak camilerimizi ibadete açıyoruz.\nBir süre camilerimizde sadece öğlen ve ikindi vakitlerinde cemaatle namaz kılınacak, diğer vakitlerde bireysel ibadet uygulaması sürecektir.\nÜretimde, ihracatta, istihdamda kaybettiğimiz her şeyi çok daha fazlasıyla çok daha kısa sürede geri almanın hazırlıkları içindeyiz.\nAdeta tüm dünyanın can derdine düştüğü böyle bir dönemde dahi ülkemize yönelik saldırıların, kurulan tuzakların oynanan sinsi oyunların kesintisiz sürdüğünü görüyoruz.\nSalgın döneminde sanayicimizi, esnafımız ve iş dünyamızı rahatlatmak için verdiğimiz kredilere dahi gözünü dikip 2-3 katı faizle yurt dışına çekmeye çalışanları hezimete uğrattık.\nDoğrudan veya dolaylı olarak bu alçak oyuna alet olanları da dikkatle takip ediyoruz.\nSuriye'den Libya'ya kadar geniş bir alanda ülkemizin karşısında olan herkesi desteklemeyi temel politika haline dönüştürenleri bir an önce pozisyonlarını gözden geçirmeye davet ediyoruz.\nDünyanın yeni bir değişimin eşiğinde olduğu açıkça ortada iken Türkiye'ye karşı hala eli kanlı teröristlerin, kendi halkını katleden diktatörlerin, çıkarcı lobilerin yanında yer alanların, bir an önce gerçekleri görmelerini diliyoruz.\nBölgemizde ve dünyada ülkemizin dışlandığı hiçbir projenin hiçbir planın hiçbir siyasi ve ekonomik oluşumun başarı şansı yoktur.\nİnşallah yeni dönemde, tüm bu hakikatler ışığında, büyük ve güçlü Türkiye'nin inşasını hızla tamamlayacağız.\"\nYine yarın diğer faaliyetlerin yanı sıra saat 19.19'da ülkemizde tüm stadyumlar ışıklandırılarak, seslendirme cihazlarından İstiklal Marşı yayını yapılacaktır.\nBugün 1944'te Stalin'in emriyle yüz binlerce Kırım Türk'ünün yurtlarından sürgün edilişinin ve topraklarının işgalinin 76. yıl dönümüdür.\nBu sürgünde şehit olan Kırım Tatarlarımızı rahmetle yad ediyor, Kırımlı kardeşlerimizin daima yanında bulunmaya devam edeceğimizi belirtmek istiyorum.\"",
    "article_html": "",
    "meta_description": "Güncel Haberler - Gelen  son dakika haberine göre Cumhurbaşkanı Erdoğan tarafından yapılan son dakika açıklamasında yeni corona virüs tedbirleri açıklandı. İşte açıklanan o tedbirler...",
    "meta_lang": "tr"
}