{
    "article_id": "cd0e71ccae1d717613fc7e06551d5e6a.1590265818.6797273",
    "title": "Uzak Eğitim Raporu açıklandı: İlkokul öğrencileri yüz yüze eğitimden yana",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/egitim/uzak-egitim-raporu-aciklandi-ilkokul-ogrencileri-yuz-yuze-egitimden-yana-6213058",
    "url": "http://milliyet.com.tr/egitim/uzak-egitim-raporu-aciklandi-ilkokul-ogrencileri-yuz-yuze-egitimden-yana-6213058",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ebe8feb55428216fca78810.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ebe8feb55428216fca78810.jpg",
    "movies": [],
    "text": "Corona virüs nedeniyle uzaktan eğitim ile tanışan öğrenciler için, bu sürecin faydalı olup olmadığı tartışılırken, öğrencilerden, öğretmenlerden ve velilerden bu sorunun yanıtı geldi. İstanbul, İzmir, Kocaeli ve Antalya illerinde öğrenciler, veliler ve öğretmenlerle gerçekleştirilen anketin sonuçları açıklandı. Raporda, öğrencilerin bu sürece devam edip, etmek istemedikleri, velilerin görüşleri ve öğretmenlerin önerileri yer aldı.\n\nRaporu paylaşan Bahçeşehir Üniversitesi Eğitim Bilimleri Fakültesi Dekanı Prof. Dr. Derin Atay, “Biz bu sürecin içinde yer alan bütün paydaşların görüşlerini tespit etmek istedik. Var olan durumu tespit ederek önerilerde bulunabileceğimizi düşündük. Sonuçlara göre, uzaktan eğitime tek başına çok sıcak bakılmıyor ancak var olan uzaktan eğitime karşı görüşler bütün paydaşlar açısından oldukça olumlu. Psikososyal desteğin çok önemli olduğunu düşünüyorum. Öğrenci ve veliye bunun sağlanması gerekiyor. Ekran süresi önemli bir sorun. Daha az ders saatinin başka aktivitelerle takviye edilmesi gerekiyor. Yüz yüze eğitimle, uzaktan eğitimin çok iyi harmanlanması gerekiyor. En iyi eğitimin böyle olacağını düşünüyorum” diye konuştu.\n\nİLKOKUL ÖĞRENCİLERİNİN YÜZDE 75’İ YÜZ YÜZE EĞİTİME İHTİYAÇ DUYUYOR\n\nAnkete katılan ilkokul öğrencilerinin sadece yüzde 12’si uzaktan eğitimin okuldaki eğitime göre daha etkili olduğunu düşünürken, öğrencilerin yüzde 75’i öğrenmek için yüz yüze iletişime ihtiyaç duyduklarını belirttiği ortaya çıktı.\n\nÖğrencilerin yüzde 75’i okulda verilen ödevleri daha hızlı ve yüzde 78’i ise daha kolay yaptıklarını belirtirken, ilkokul öğrencilerinin yüzde 65'i devam eden uzaktan eğitimin derslerinden memnun olduklarını söyledi.\n\nYÜZDE 26 MATEMATİĞİ EN VERİMLİ DERS OLARAK GÖRÜYOR\n\nÖğrenciler, uzaktan eğitim ile almış oldukları dersler arasında hangisinin bu yöntem ile alınmasından memnun oldukları sorusuna da yanıt verdi. Bulgular, öğrencilerin uzaktan eğitim sürecinde özellikle Matematik (yüzde 26), Türkçe (yüzde 18) ve İngilizce (yüzde 10) derslerinden memnun olduklarını gösterdi.\n\nYÜZDE 57 GELECEKTE OKUL ORTAMINDA DERS ALMAK İSTİYOR\n\nGelecekte eğitimin nasıl olmasını istedikleri sorusunda ise veriler ilkokul öğrencilerinin yüzde 57’sinin okul ortamında derslerine devam etmek istediklerini gösterdi.\n\nEKRAN KARŞISINDA GEÇİRİLEN SÜRE ARTTI\n\nÖğrencilerin pandemi öncesi ve sonrası ekran karşısında geçirdikleri zaman dilimleri ve yüzdelerinin yer aldığı raporda; Pandemi öncesinde öğrencilerin yüzde 65’i 1 ile 3 saat ekran karşısında vakit geçirirken, pandemi sırasında bu oran yüzde 28.1’e inmiş, 4 ile 6 saat arası ekran karşısında vakit geçiren öğrencilerin yüzdesi pandemi öncesi yüzde 19.4 iken pandemi sonrası yüzde 46.2’ye çıkmış, pandemi öncesinde 7 ile 10 saat ekran süresi olan çocuklarını oranı yüzde 4.3 iken, pandemi esnasında bu oranın yüzde 18.5'e e yükseldiği görüldü. Son olarak ekran karşısında geçirdikleri süre pandemi öncesi 10 saat ve üzerinde olan çocukların oranı yüzde 1.9 iken, pandemi esnasında bu oran yüzde 6.3’e yükseldi.\n\nYÜZDE 53 UZAKTAN EĞİTİMLE DERSLERİNE DEVAM ETMEK İSTİYOR\n\nUzaktan eğitim ile derslerin devamlılığı söz konusu olduğunda öğrencilerin yüzde 53.7’si konuya olumlu bakmakta ve uzaktan eğitim ile derslerine devam etmeyi isterken, yüzde 22.8’si kararsız kaldı. Öğrencilerin yüzde 47.4’ü çoğu dersin online olarak yapılamayacağına inanırken, yüzde 21.1’i ise bu konuda kararsız kaldı. Öğrencilerin yüzde 24’ü uzaktan eğitimin öğrenmesini kolaylaştırması konusuna olumlu bakarken yüzde 47.3’ü konuya katılmadı.\n\nUzaktan eğitimde kullanılan içerikler sorulduğunda ise öğrencilerin yarısı (yüzde 49.7) içeriklerin kaliteli olduğunu belirtti.\n\nUZAKTAN EĞİTİMDE DERSLERE MOTİVE OLMAKTA ZORLANAN ÖĞRENCİLER VAR\n\nAraştırma sonucunda, öğrencilerin yüzde 47.2’sinin uzaktan eğitim ile yapılan dersleri sevdiği ortaya çıktı. Buna karşılık, uzaktan eğitim ile yapılan derslerde motivasyon oranına bakıldığında öğrencilerinden yarısından biraz fazlasının (yüzde 51.4) derslere motive olmakta zorlandığı görüldü.\n\nÖĞRETMENLERİN YÜZDE 63’Ü SİSTEMİ İYİ KULLANIYOR\n\nÖğrencilere öğretmenlerinin uzaktan eğitimde kullanmış oldukları sistemi kullanma yeterlilikleri sorulduğunda, öğrencilerin yüzde 63.6’sı var olan sistemi iyi kullandıkları düşüncesine sahipken, uzaktan eğitimin geleceğin eğitimi olacağı konusunda öğrencilerin yüzde 40’ı olumlu düşünceye sahip. Geri kalan yüzde 40’ı ise geleceğin eğitim biçimi olmayacağı düşüncesinde.\n\nUZAKTAN EĞİTİM İLE VERİLEN EĞİTİM YARARLIDIR\n\nUzaktan eğitim ile verilen eğitim öğrencilerin yüzde 48’i tarafından yararlı olarak değerlendirilirken, yüzde 28.3’ü uzaktan eğitimin yararlı olmadığını düşündüğü ortaya çıktı.\n\nÖĞRENCİLERİN YÜZDE 57’Sİ UZAKTAN EĞİTİMLE DAHA İYİ ÖĞRENİYOR\n\nÖğrencilerin yüzde 57’si uzaktan eğitim ile daha iyi öğrendiğini, yüzde 25.2’si ise kararsız olduklarını belirtti.\n\nAraştırma sonucunda, öğrencilerin yaklaşık olarak yarısına (yüzde 49.5) göre öğretmen-öğrenci iletişimi uzaktan eğitimde kopmaktayken, uzaktan eğitimde başarı söz konusu olunca öğrencilerin uzaktan eğitimde başarılarının artmış ya da azalmış olduğu konusunda öğrenciler ikiye bölündü. Yüzde 35.9’u uzaktan eğitimin başarılarını azaltmadığını söylerken, yüzde 37.7’si ise azalttığını belirtmektedir. Yüzde 26.3’nün bu konuda kararsızlık yaşadığı düşünüldüğünde bu konudaki görüşün netleşmesi için zamana ihtiyaç olduğu varsayılabilir.\n\nÖĞRETMENLERİN YÜZDE 80’İ DAHA ÖNCE UZAKTAN EĞİTİM DENEYİMİ YAŞAMADI\n\n5 bin 661 öğretmenin katılmış olduğu çalışmada, öğretmenlerin yüzde 80.7’si daha önce uzaktan eğitim deneyimi yaşamadığını, yüzde 35.7’si uzaktan eğitim konusu ile ilgili olarak Hizmet İçi Eğitime ihtiyacı olduğunu belirttiği ortaya çıktı.\n\nÖĞRETMENLERİN YÜZDE 81.8’İ YÜZ YÜZE EĞİTİMİN GEREKLİ OLDUĞUNU SÖYLEDİ\n\nÖğretmenlerin yüzde 81.8’i yüz yüze eğitimin gerekli olduğunu belirtmişlerdir. Veriler uzaktan eğitimin tek başına yeterli bir eğitim olduğuna inanan öğretmen yüzdesinin oldukça düşük olduğunu göstermektedir. Öğretmenlerin yüzde 81.90’u uzaktan eğitimin yüz yüze öğrenmeyle birleştirildiğinde daha faydalı olacağını düşünmesine rağmen, yüzde 38.5’i gelecekte uzaktan eğitimin yüz yüze eğitime göre daha fazla tercih edileceğini ifade etmektedir.\n\nÖĞRETMENLER DERSE HAZIRLANMAK İÇİN DAHA FAZLA VAKİT HARCIYOR\n\nRapora göre, öğretmenlerin yüzde 69.6’sı uzaktan eğitimde derse hazırlanmak ve dersi yürütmek için daha fazla emek ve zaman harcadığını belirtmektedir. Öğretmenlerin yüzde 46.1’i uzaktan eğitimin öğrencilerin araştırma becerilerini geliştirdiğine inanırken, yüzde 35.4’ü konuyla ilgili kararsız kaldı.\n\nVELİLER SINIF İÇİ EĞİTİMİ DAHA VERİMLİ BULUYOR\n\nVelilerin vermiş olduğu cevaplarda ise yüzde 83.5’in, sınıf içi eğitimin daha verimli olduğunu düşündüğü ortaya çıktı. Velilerin yüzde 82.5’i, Uzaktan Eğitimin sınıfta eğitim gerçekleştirilemediği zamanlarda ya da sınıf içi eğitimleri desteklemek amacıyla kullanılması gerektiğine inandığı belirtildi. Velilerin yüzde 45.5’i çocuklarının uzaktan eğitimde öğrenebileceğini düşünmüyor.\n\nUZAKTAN EĞİTİMDE ÇOCUKLARDAN ÇOK ŞEY BEKLENİYOR\n\nVelilerin yarıya yakınına (yüzde 46.8) göre uzaktan eğitim sürecinde çocuklardan çok şey beklendiği düşünülürken, kararsızların oranı da yüzde 31.7 olarak görüldü. Velilerin yüzde 59,4’ü uzaktan eğitim sürecinde öğretmenlerden beklentilerin yüksek olduğunu belirtti.\n\nYÜZDE 68’E GÖRE ÖĞRETMENLER ÇOCUKLARI MOTİVE EDİYOR\n\nRaporda; velilerin yüzde 68.8’inin öğretmenlerin çocukları motive edebildiğini, yüzde 76.9’un ise, öğretmenlerin süreci başarılı şekilde yürüttüğünü düşündüğü ortaya çıktı.",
    "keywords": [
        "öğrencileri",
        "i̇lkokul",
        "bu",
        "pandemi",
        "uzak",
        "yüzde",
        "eğitimden",
        "açıklandı",
        "öğrencilerin",
        "daha",
        "yana",
        "eğitim",
        "yüze",
        "uzaktan",
        "eğitimin",
        "ve",
        "ile",
        "raporu",
        "yüz"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Corona virüs nedeniyle uzaktan eğitim ile tanışan öğrenciler için, bu sürecin faydalı olup olmadığı tartışılırken, öğrencilerden, öğretmenlerden ve velilerden bu sorunun yanıtı geldi.\nİstanbul, İzmir, Kocaeli ve Antalya illerinde öğrenciler, veliler ve öğretmenlerle gerçekleştirilen anketin sonuçları açıklandı.\nRaporda, öğrencilerin bu sürece devam edip, etmek istemedikleri, velilerin görüşleri ve öğretmenlerin önerileri yer aldı.\nRaporu paylaşan Bahçeşehir Üniversitesi Eğitim Bilimleri Fakültesi Dekanı Prof. Dr. Derin Atay, “Biz bu sürecin içinde yer alan bütün paydaşların görüşlerini tespit etmek istedik.\nVar olan durumu tespit ederek önerilerde bulunabileceğimizi düşündük.\nSonuçlara göre, uzaktan eğitime tek başına çok sıcak bakılmıyor ancak var olan uzaktan eğitime karşı görüşler bütün paydaşlar açısından oldukça olumlu.\nPsikososyal desteğin çok önemli olduğunu düşünüyorum.\nÖğrenci ve veliye bunun sağlanması gerekiyor.\nEkran süresi önemli bir sorun.\nDaha az ders saatinin başka aktivitelerle takviye edilmesi gerekiyor.\nYüz yüze eğitimle, uzaktan eğitimin çok iyi harmanlanması gerekiyor.\nEn iyi eğitimin böyle olacağını düşünüyorum” diye konuştu.\nİLKOKUL ÖĞRENCİLERİNİN YÜZDE 75’İ YÜZ YÜZE EĞİTİME İHTİYAÇ DUYUYORAnkete katılan ilkokul öğrencilerinin sadece yüzde 12’si uzaktan eğitimin okuldaki eğitime göre daha etkili olduğunu düşünürken, öğrencilerin yüzde 75’i öğrenmek için yüz yüze iletişime ihtiyaç duyduklarını belirttiği ortaya çıktı.\nÖğrencilerin yüzde 75’i okulda verilen ödevleri daha hızlı ve yüzde 78’i ise daha kolay yaptıklarını belirtirken, ilkokul öğrencilerinin yüzde 65'i devam eden uzaktan eğitimin derslerinden memnun olduklarını söyledi.\nYÜZDE 26 MATEMATİĞİ EN VERİMLİ DERS OLARAK GÖRÜYORÖğrenciler, uzaktan eğitim ile almış oldukları dersler arasında hangisinin bu yöntem ile alınmasından memnun oldukları sorusuna da yanıt verdi.\nBulgular, öğrencilerin uzaktan eğitim sürecinde özellikle Matematik (yüzde 26), Türkçe (yüzde 18) ve İngilizce (yüzde 10) derslerinden memnun olduklarını gösterdi.\nYÜZDE 57 GELECEKTE OKUL ORTAMINDA DERS ALMAK İSTİYORGelecekte eğitimin nasıl olmasını istedikleri sorusunda ise veriler ilkokul öğrencilerinin yüzde 57’sinin okul ortamında derslerine devam etmek istediklerini gösterdi.\nEKRAN KARŞISINDA GEÇİRİLEN SÜRE ARTTIÖğrencilerin pandemi öncesi ve sonrası ekran karşısında geçirdikleri zaman dilimleri ve yüzdelerinin yer aldığı raporda; Pandemi öncesinde öğrencilerin yüzde 65’i 1 ile 3 saat ekran karşısında vakit geçirirken, pandemi sırasında bu oran yüzde 28.1’e inmiş, 4 ile 6 saat arası ekran karşısında vakit geçiren öğrencilerin yüzdesi pandemi öncesi yüzde 19.4 iken pandemi sonrası yüzde 46.2’ye çıkmış, pandemi öncesinde 7 ile 10 saat ekran süresi olan çocuklarını oranı yüzde 4.3 iken, pandemi esnasında bu oranın yüzde 18.5'e e yükseldiği görüldü.\nSon olarak ekran karşısında geçirdikleri süre pandemi öncesi 10 saat ve üzerinde olan çocukların oranı yüzde 1.9 iken, pandemi esnasında bu oran yüzde 6.3’e yükseldi.\nYÜZDE 53 UZAKTAN EĞİTİMLE DERSLERİNE DEVAM ETMEK İSTİYORUzaktan eğitim ile derslerin devamlılığı söz konusu olduğunda öğrencilerin yüzde 53.7’si konuya olumlu bakmakta ve uzaktan eğitim ile derslerine devam etmeyi isterken, yüzde 22.8’si kararsız kaldı.\nÖğrencilerin yüzde 47.4’ü çoğu dersin online olarak yapılamayacağına inanırken, yüzde 21.1’i ise bu konuda kararsız kaldı.\nÖğrencilerin yüzde 24’ü uzaktan eğitimin öğrenmesini kolaylaştırması konusuna olumlu bakarken yüzde 47.3’ü konuya katılmadı.\nUzaktan eğitimde kullanılan içerikler sorulduğunda ise öğrencilerin yarısı (yüzde 49.7) içeriklerin kaliteli olduğunu belirtti.\nUZAKTAN EĞİTİMDE DERSLERE MOTİVE OLMAKTA ZORLANAN ÖĞRENCİLER VARAraştırma sonucunda, öğrencilerin yüzde 47.2’sinin uzaktan eğitim ile yapılan dersleri sevdiği ortaya çıktı.\nBuna karşılık, uzaktan eğitim ile yapılan derslerde motivasyon oranına bakıldığında öğrencilerinden yarısından biraz fazlasının (yüzde 51.4) derslere motive olmakta zorlandığı görüldü.\nÖĞRETMENLERİN YÜZDE 63’Ü SİSTEMİ İYİ KULLANIYORÖğrencilere öğretmenlerinin uzaktan eğitimde kullanmış oldukları sistemi kullanma yeterlilikleri sorulduğunda, öğrencilerin yüzde 63.6’sı var olan sistemi iyi kullandıkları düşüncesine sahipken, uzaktan eğitimin geleceğin eğitimi olacağı konusunda öğrencilerin yüzde 40’ı olumlu düşünceye sahip.\nGeri kalan yüzde 40’ı ise geleceğin eğitim biçimi olmayacağı düşüncesinde.\nUZAKTAN EĞİTİM İLE VERİLEN EĞİTİM YARARLIDIRUzaktan eğitim ile verilen eğitim öğrencilerin yüzde 48’i tarafından yararlı olarak değerlendirilirken, yüzde 28.3’ü uzaktan eğitimin yararlı olmadığını düşündüğü ortaya çıktı.\nÖĞRENCİLERİN YÜZDE 57’Sİ UZAKTAN EĞİTİMLE DAHA İYİ ÖĞRENİYORÖğrencilerin yüzde 57’si uzaktan eğitim ile daha iyi öğrendiğini, yüzde 25.2’si ise kararsız olduklarını belirtti.\nAraştırma sonucunda, öğrencilerin yaklaşık olarak yarısına (yüzde 49.5) göre öğretmen-öğrenci iletişimi uzaktan eğitimde kopmaktayken, uzaktan eğitimde başarı söz konusu olunca öğrencilerin uzaktan eğitimde başarılarının artmış ya da azalmış olduğu konusunda öğrenciler ikiye bölündü.\nYüzde 35.9’u uzaktan eğitimin başarılarını azaltmadığını söylerken, yüzde 37.7’si ise azalttığını belirtmektedir.\nYüzde 26.3’nün bu konuda kararsızlık yaşadığı düşünüldüğünde bu konudaki görüşün netleşmesi için zamana ihtiyaç olduğu varsayılabilir.\nÖĞRETMENLERİN YÜZDE 80’İ DAHA ÖNCE UZAKTAN EĞİTİM DENEYİMİ YAŞAMADI5 bin 661 öğretmenin katılmış olduğu çalışmada, öğretmenlerin yüzde 80.7’si daha önce uzaktan eğitim deneyimi yaşamadığını, yüzde 35.7’si uzaktan eğitim konusu ile ilgili olarak Hizmet İçi Eğitime ihtiyacı olduğunu belirttiği ortaya çıktı.\nÖĞRETMENLERİN YÜZDE 81.8’İ YÜZ YÜZE EĞİTİMİN GEREKLİ OLDUĞUNU SÖYLEDİÖğretmenlerin yüzde 81.8’i yüz yüze eğitimin gerekli olduğunu belirtmişlerdir.\nVeriler uzaktan eğitimin tek başına yeterli bir eğitim olduğuna inanan öğretmen yüzdesinin oldukça düşük olduğunu göstermektedir.\nÖğretmenlerin yüzde 81.90’u uzaktan eğitimin yüz yüze öğrenmeyle birleştirildiğinde daha faydalı olacağını düşünmesine rağmen, yüzde 38.5’i gelecekte uzaktan eğitimin yüz yüze eğitime göre daha fazla tercih edileceğini ifade etmektedir.\nÖĞRETMENLER DERSE HAZIRLANMAK İÇİN DAHA FAZLA VAKİT HARCIYORRapora göre, öğretmenlerin yüzde 69.6’sı uzaktan eğitimde derse hazırlanmak ve dersi yürütmek için daha fazla emek ve zaman harcadığını belirtmektedir.\nÖğretmenlerin yüzde 46.1’i uzaktan eğitimin öğrencilerin araştırma becerilerini geliştirdiğine inanırken, yüzde 35.4’ü konuyla ilgili kararsız kaldı.\nVELİLER SINIF İÇİ EĞİTİMİ DAHA VERİMLİ BULUYORVelilerin vermiş olduğu cevaplarda ise yüzde 83.5’in, sınıf içi eğitimin daha verimli olduğunu düşündüğü ortaya çıktı.\nVelilerin yüzde 82.5’i, Uzaktan Eğitimin sınıfta eğitim gerçekleştirilemediği zamanlarda ya da sınıf içi eğitimleri desteklemek amacıyla kullanılması gerektiğine inandığı belirtildi.\nVelilerin yüzde 45.5’i çocuklarının uzaktan eğitimde öğrenebileceğini düşünmüyor.\nUZAKTAN EĞİTİMDE ÇOCUKLARDAN ÇOK ŞEY BEKLENİYORVelilerin yarıya yakınına (yüzde 46.8) göre uzaktan eğitim sürecinde çocuklardan çok şey beklendiği düşünülürken, kararsızların oranı da yüzde 31.7 olarak görüldü.\nVelilerin yüzde 59,4’ü uzaktan eğitim sürecinde öğretmenlerden beklentilerin yüksek olduğunu belirtti.\nYÜZDE 68’E GÖRE ÖĞRETMENLER ÇOCUKLARI MOTİVE EDİYORRaporda; velilerin yüzde 68.8’inin öğretmenlerin çocukları motive edebildiğini, yüzde 76.9’un ise, öğretmenlerin süreci başarılı şekilde yürüttüğünü düşündüğü ortaya çıktı.",
    "article_html": "",
    "meta_description": "En Son Haberler - Uzaktan eğitim için 13 bin öğrenci, 25 bin veli ve 5 bin öğretmen ile gerçekleştirilen araştırmanın sonuçları açıklandı. Bahçeşehir Üniversitesi Eğitim Bilimleri Fakültesi’nin açıkladığı ‘Uzaktan Eğitim Raporu’na göre, ilkokul öğrencilerinin yüzde 90’ı yüz yüze eğitimden yanayken; ortaokul ve lise öğrencileri ise uzaktan eğitimden yana.",
    "meta_lang": "tr"
}