{
    "article_id": "0f5c8888787bee407de28f639bd5ad7f.1590265889.0838292",
    "title": "Okulda çocukları bekleyen 22 tehlike",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/cocuk/okulda-cocuklari-bekleyen-22-tehlike-2825777",
    "url": "http://milliyet.com.tr/cocuk/okulda-cocuklari-bekleyen-22-tehlike-2825777",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5c9e502345d2a01fd49d20c6.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5c9e502345d2a01fd49d20c6.jpg",
    "movies": [
        "https://www.youtube.com/embed/xb5iGpAujXg?enablejsapi=1",
        "https://www.youtube.com/embed/8hvAAveIC2c?enablejsapi=1"
    ],
    "text": "Okullarla ilgili medyada yer alan olumsuz haberler, velileri tedirgin ediyor. Bu yüzden anne babaların okullarda dikkat ettiği konuların başında güvenlik geliyor. Maalesef okullar, yurtlar, kurslar potansiyel çocuk tuzaklarıyla dolu. Binaların fiziki koşullarından çevredeki uyuşturucu tehlikesine kadar dikkat edilmesi gereken birçok konu var.\n\nYazar Mehmet Yaşar Durukan, eğitim kurumlarında çocukların ölümüne, yaralanmasına ve engelli kalmasına neden olan başlıca kaza ve olaylar hakkında şu bilgileri verdi:\n\nKaçırılma, uyuşturucu, haraç\n\nÇocuğunuz okula servisle gitmiyorsa, kaçırılma riskine karşı çocuğunuzu okula bırakın ve çıkış saatinde de alın. Böylece okul çevresinde yuvalanan haraç ve uyuşturucu çetelerinden çocuğunuzu korumuş olursunuz.\n\nOkul kapısı\n\nOkulların kapıları ağırdır ve genellikle elektrikle çalışır. Görevliler kumandaya basarak kapının açılmasını - kapanmasını sağlar. Ancak görevli çocuğunuzu görmeden kapıyı kapatırsa çocuğunuz sıkışarak ölebilir. Bazen de onlarca kilo ağırlığındaki bu devasa kapılar çocukların üzerine düşerek ölümüne neden oluyor. Çocuğunuza okul kapısıyla oynamamasını ve kapıdan uzak durması gerektiğini öğretin.\n\nDolaplar yatay olmalı\n\nÇocuklar okullarda devrilen dolapların altında kalarak ölüyor. Sınıflardaki ve koridorlardaki dolaplar dikey değil yatay olmalı. Tüm dolaplar duvara monte edilerek devrilme riskleri ortadan kaldırılmalı.\n\nSıra, masa, sandalye\n\nÇarpma ve düşmelere karşı sıra, masa ve sandalyelerin köşeleri sivri olmamalı. Sivri ise yumuşak köşelikler takılmalı.\n\nSınıf kapısı\n\nAnasınıflarında ve birinci sınıflarda kapı kolları çocukların göz hizasındadır. Kapıların aniden açılması, kapanması gibi durumlarda çocuklar gözünden yaralanmakta ya da kör olmaktadır. Kapı kolları ya daha yükseğe ya da daha alçak bir yere konulmalı. Veya bu sınıfların kapılarının açılıp kapanmasına başka bir formül bulunmalı. Örneğin yana açılabilir. Çocukların kapıyla oynamaması için kapı sabitleme kilit sistemleri kullanılarak kapı, teneffüs sırasında açılıp duvara sabitlenmelidir.\n\nTuvalet- lavabo\n\nTuvalete yalnız gönderilen anaokulu öğrencisi, üzerine lavabonun devrilmesi sonucu ağır yaralanabilir ya da hayatını kaybedebilir. Özellikle anasınıfı ve ilkokul birinci sınıflarda lavabolar düşme tehlikesi göz önüne alınarak demir destekli veya ayaklı yapılmalı. Sadece iki vida ile duvara monte edilmiş olması o lavaboyu güvenli hale getirmiyor. Birçok anaokulundaki ve ilkokuldaki lavabo, çocuklara uygun sağlamlıkta ve boyutta değil. Çocuğunuzu anaokuluna ve ilkokul birinci sınıfa yazdırırken, lavaboları tek tek kontrol edin. Lavabo, klozet ve pisuvarların çocuğunuzun boyuna göre olup olmadığına bakın. Ayna kırıldığında parçaları dağılıp çocuğunuza zarar vermemeli. Aynalar da camlar gibi filmli olmalı. Filmli cam kırıldığında dağılmaz. Yerler ıslak olmamalı. Çocuklar ıslak zeminde kayarak ağır yaralanabilir.\n\nLaboratuvarlar\n\nOkullarda sık sık deney sırasında patlamalar olur ve çocuklar yaralanır. Kiminde yanıklar meydana gelir kimisi de gözlerini kaybeder. Açıkta bırakılan civalar çocukları zehirler. Laboratuvarlardaki bu kazalar basit önlemlerle engellenebilir. Öğrencilere deney sırasında koruyucu gözlük, eldiven verilmesi bile birçok kazayı yaralanmadan atlatmalarını sağlayacaktır. Ayrıca birçok okuldaki laboratuvar, çocukların boyuna uygun değil.\n\nBalkon, pencere, merdiven\n\nÇocuğunuz çok katlı bir okulda eğitim görüyorsa balkon, merdiven ve yangın merdiveni aralıklarını kontrol edin. Geniş boşluklar varsa çocuğunuz düşebilir. Çocuğunuz merdiven korkuluklarının üzerine çıkarak kaymaya çalışırken boşluğa düşebilir. Bu alanların file ya da ağlarla kapatılmış olduğundan emin olun. Balkon ve pencerelerde de düşmelere karşı gerekli önlemlerin alınıp alınmadığına mutlaka bakın. Mesela gelişmiş ülkelerde balkon yüksekliği en az 92 cm, korkuluklarının aralıkları ise 10-15 cm’dir.\n\nElektrik tehlikesi\n\nÖzellikle anasınıfı ve birinci sınıfların öğrenim gördüğü sınıflarda prizlerin evinizdeki gibi çocuk güvenlik aparatlarıyla kapatılmış olduğundan, gevşek ve sarkan prizlerin tamir edildiğinden emin olun. Koridorlarda ucu açıkta kablolarda, okul bahçesindeki ve bahçe kenarındaki aydınlatma direklerinde elektrik kaçağı olabilir. Aydınlatma direklerinin zemine yakın kısımdaki kapaklarının kapatılması için yetkilileri uyarın. Çocuğunuza bu kapaklarla oynamaması ve kablolara dokunmaması gerektiğini öğretin. Nedense aydınlatma direklerinin sigortasının, açma kapama şalterinin bulunduğu kapaklı bölüm, çocukların ulaşabileceği yüksekliktedir. Kapakları da genellikle açıktır. Yerden 15-20 santim yüksekte olan bu tehlikeli kısımların daha yükseğe alınması gerekiyor.\n\nDevrilen kaleler\n\nOkullarda en çok çocuk ölüm nedenlerinden biri taşınabilir kalelerdir. Herhangi bir yere sabitlenmeyen onlarca kilo ağırlığındaki bu kaleler, devrilerek çocukların ağır yaralanmasına ve ölümüne neden oluyor. Bazı durumlarda sabit kale direkleri de devrilerek acı sonuçlara yol açıyor.\n\nÇarpışma\n\nOkulda çocukların sık sık yaşadığı kazalardan biri de çarpışmadır. Bu sorunun en büyük nedeni mimari. Travmaya ve ağır yaralanmalara neden olan çarpışmaları önlemenin yolu okul binalarının köşelerini daha oval yapmaktan geçiyor. Keskin köşelere sahip binalarda köşelere çeşitli bariyerler koyarak çocukların çarpışmaları önlenebilir.\n\nOyun parkı\n\nÇocuk parklarındaki gibi okul bahçelerindeki salıncaklar da kaydırak ve diğer bölümlerin hemen yanına kurulduğu için çok sayıda kaza meydana gelir. Salıncaklar adeta tuzak gibidir. Kaydırağa çıkmak isteyen çocuk salıncakların önünden geçmek zorundadır. Geçerken de hızla sallanan çocuklardan birine hedef olur. Veya kaydıraktan kayan çocuk, salıncakta sallanan çocukla çarpışır.\n\n\n\nSalıncakların ahşap, plastik ya da metalden yapılan oturak kısmının çocukların genellikle başına çarpmasıyla ağır yaralanmalar meydana gelir veya ölüm olayı gerçekleşir. Beyin sarsıntısı geçiren birçok çocuk da engelli kalır.\n\nBu ölümcül kazaları engellemenin iki basit yolu vardır. Birincisi, salıncakları kaydırakların ve diğer oyun alanlarının uzağına kurmak. İkincisi, salıncakların çevresini en az 50 santimetre yüksekliğinde bariyerle çevirmek. Bu basit ama hayat kurtaran iki önlem, ne belediyelerin, ne okulların ne de özel kuruluşların yaptığı parklarda alınmıyor. Çocuklar yaralanmaya ve ölmeye devam ediyor.\n\nOkullardaki çocuk parklarında da bir standart olmadığı için bazı parklarda kaydıraklar çok yüksek yapılabiliyor. Bu yükseklikten düşen çocuklar baş üstü yere çakılarak ağır yaralanıyor.\n\n\n\nEn büyük sorunlardan biri de oyun alanlarının yaş gruplarına göre ayrılmamış olması. Büyük çocukların kaba ve dikkatsiz davranışı sonucu küçük çocuklar yaralanmaktadır. Çocuklar yaş gruplarına göre teneffüse çıkmalı ya da oyun alanları kesinlikle yaş gruplarına göre bariyerlerle ayrılmalı.\n\nÇukur, şantiye, iskele\n\nÇocuklar okul bahçesinde açılan ve gerekli güvenlik önlemi alınmayan çukurlara düşerek yaralanmakta ya da ölmekte. Okulda bir inşaat çalışması varsa çocukların bu alana yaklaşmalarını önleyecek sıkı güvenlik tedbirleri alınmalı.\n\nBahçe korkulukları\n\nOkulların etrafını çevreleyen demir korkuluklar genellikle standart dışı. Çoğu zaman öğrencileri başı bu demir korkuluklara sıkışmakta ve güçlükle kurtarılmaktalar. Bu korkulukların dikey çubuklarının aralıklarının 10-15 santimetreyi geçmemesi gerekiyor.\n\nHayat kurtaran o cihaz her okulda olmalı\n\nÇabuk yorulma, ağlarken morarma, ani başlayan göğüs ağrısı, koşarken veya heyecan sonrası bayılma... Çocuğunuzda bu belirtilerden biri ya da daha fazlası varsa zaman geçirmeden doktora götürün.\n\nKalp hastalıklarında hayat kurtaran cihaza, “defibrilatör” adı veriliyor. Okullarda ve spor salonlarında en az birer adet otomatik defibrilatör olması gerekiyor. Batı ülkelerinde ani kalp durması nedeniyle bayılan çocuk ve erişkin hastalar için üretilmiş bu cihazların hayat kurtardığı görülmüştür. Uçaklarda da bulunan bu aletler çok pahalı olmayıp ambulans gelmeden kullanıldığında birçok hastanın yaşamı kurtarılabiliyor.\n\nÇocuklar koşerken boğulmasın\n\nÇocukların en çok yaptıkları tehlikeli şeylerden biri de koşarken bir şeyler yiyip içmeleridir. Bu durum boğulmalarına neden olabilir. Üstelik okullarda acil tıbbi müdahale ekibi de yoktur. Bu durum ölümlere ya da kalıcı beyin hasarlarına neden olabilir.\n\nOkul önünde trafik\n\nBirçok okulun ana çıkış kapısının önünden yol geçiyor ve trafik yoğundur. Çocuklar, okuldan çıkıp yolun karşısında annelerini ya da babalarını görünce aniden yola fırlayarak araçların altında kalıp ölüyor. Çocuğunuza sizi gördüğünde yola fırlamamasını öğretin. Çünkü birçok sürücü, okul bölgesinde yavaşlamıyor. Sürücülerin büyük bir bölümü okul yolundaki hız limitine uymuyor. Saatte 60 km hızla meydana gelen bir kaza çoğu zaman ölümle sonuçlanır. 50 km hızla çarpmalarda ölüm oranı yüzde 70’tir. 30 km hızda ise ölümle sonuçlanan kaza oranı yüzde 10 oranında kalıyor. Düşürülen her 1 km hız, olası kazalarda ölüm riskini azaltıyor.\n\nAkran zorbalığı\n\nOkullarda akran zorbalığı çok yaygındır. Bu zorbalık tecavüzlere, şantajlara kadar uzanıyor. Çocuğunuzun akran zorbalığına maruz kalıp kalmadığını anlamak için onunla her gün konuşun.\n\nBirçok okulda ilkokul birinci sınıflar ile diğer sınıflar ayrı ayrı katlarda eğitim görüyor. Bu da zorbalık olaylarını azaltıyor. Ancak teneffüste birinci sınıflarla üst sınıflardaki öğrenciler aynı bahçeyi kullanıyor. Büyük öğrenciler, birinci sınıflara karşı şiddet uyguluyor. Bunun önüne geçilebilmesi için birinci sınıfların üst sınıflardan farklı saatlerde teneffüse çıkması ya da birinci sınıflar için bahçede bariyerle bölünmüş özel alan oluşturulması gerekiyor.\n\nÖğretmen şiddeti\n\nÇocuğunuzla her gün konuşun ve okulda neler olduğunu anlattırın. Vücudunda morluklar ya da yaralar varsa nedenini öğrenin. Öğretmenlerimiz baştacıdır ama bu güzel camianın arasından meslek onuruyla bağdaşmayan insanlar da çıkabiliyor. Çocuğunuz “öğretmen” şiddetine, cinsel istismarına maruz kalmışsa adli ve idari soruşturma başlatmak için hemen harekete geçin. Mücadelenizi medya ve sosyal medya aracılığıyla sürdürürseniz daha hızlı sonuç alırsınız.\n\nKanserojen ürünler\n\nOkul alışverişi sırasında tehlikeli kimyasallardan yapılmış okul çantası, beslenme çantası, suluk, silgi, kalem ve her türlü okul malzemesi almayın. Kokulu ve plastik oyuncaklarda emme, soluma, deri ve göz teması halinde zehirlenme, alerjik reaksiyon gibi tehlikeler olabilir. Kalite farkını anlamanız pek kolay değil. O yüzden markalı ürünleri güvenilir yerden satın alın.\n\nKantin\n\nTürkiye Halk Sağlığı Kurumu’nun çocukların tüketmemesi gereken gıdalarla ilgili hazırladığı ‘kırmızı’ listeye, devlete ait ya da özel kimi anaokullarında uyulmadığı belirlendi. Oysa; gazlı içecekler, aromalı içecekler (soğuk çay), kolalı içecekler, kızartmalar, cipsler, tüm çikolata ürünleri, tüm şeker ve şekerleme ürünleri (jöle şekerleme, sert şekerleme), gofret, kekler ve pastalar (yaş pastalar, ekler, kruvasan, donut, parfe, mozaik pasta, muffin, cupcake), hamurlu şerbetli tatlılar ‘kırmızı’ listeye alındı ve bu ürünlerin okul kantinlerinde satışı yasaklanmıştı.\n\nOkul öncesi ve okul çağındaki çocuklara yönelik menülerde süt, ayran, gerçek limonata, haşlanmış yumurta, zeytin, söğüş salata, menemen, bitki çayı, bal, mevsim meyveleri gibi gıdalara yer verilmesi gerekiyor. Tatlı önerileri arasında ise kek, doğal limonata, doğal meyve suyu, muhallebi, cevizli kurabiye gibi gıdalar var. Ancak bazı anaokullarının menülerinde son derece ucuza satılan hazır meyve suları, kola, elma şekeri, kendine yer bulabiliyor. Bu durum, özel günlerde daha da raydan çıkabiliyor. Okul kantinlerini yakından gözetleyin ve bu ürünler satılıyorsa yetkilileri uyarın.\n\nOkul gezileri faciası\n\nOkul, yurt, Kur’an kursu gibi eğitim kurumlarının, yarıyıl veya yıl sonu gezilerinin, pikniklerinin birçoğu faciayla sonuçlanabiliyor. Kötü ve ucuz servisler kiralandığı için çocuklar, trafik kazalarında ölürler.\n\nEn çok yaygın diğer ölüm şekli ise suda boğulmadır. Yüzme bilmeyen çocuklar hatta öğretmenler, nehirde, gölde, denizde boğulurlar. Çocuğunuzu geziye götürecek kişiler, yetkililer size güven vermiyorsa iç sesinizi dinleyin ve çocuğunuzu göndermeyin.\n\nİmaj Fabrikası Yayınları’ndan çıkan Çocuğunuzu Koruyun isimli kitapta, çocukların ev içinde ve ev dışında 300 çeşit kaza ve olayla karşı karşıya olduğu belirtilerek, 0-12 yaş aralığındaki çocukları korumanın yolları anlatılıyor. Çocuklar, Türkiye’de 300, ABD’de 70 şekilde ölüyor, yaralanıyor ya da engelli kalıyor.",
    "keywords": [
        "okulda",
        "okul",
        "bu",
        "tehlike",
        "bekleyen",
        "çocukları",
        "22",
        "çocukların",
        "için",
        "çocuklar",
        "ve",
        "ya",
        "bir",
        "da",
        "birinci"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Böylece okul çevresinde yuvalanan haraç ve uyuşturucu çetelerinden çocuğunuzu korumuş olursunuz.\nBazen de onlarca kilo ağırlığındaki bu devasa kapılar çocukların üzerine düşerek ölümüne neden oluyor.\nÇocuğunuza okul kapısıyla oynamamasını ve kapıdan uzak durması gerektiğini öğretin.\nSıra, masa, sandalyeÇarpma ve düşmelere karşı sıra, masa ve sandalyelerin köşeleri sivri olmamalı.\nSınıf kapısıAnasınıflarında ve birinci sınıflarda kapı kolları çocukların göz hizasındadır.\nKapıların aniden açılması, kapanması gibi durumlarda çocuklar gözünden yaralanmakta ya da kör olmaktadır.\nKapı kolları ya daha yükseğe ya da daha alçak bir yere konulmalı.\nVeya bu sınıfların kapılarının açılıp kapanmasına başka bir formül bulunmalı.\nÇocukların kapıyla oynamaması için kapı sabitleme kilit sistemleri kullanılarak kapı, teneffüs sırasında açılıp duvara sabitlenmelidir.\nTuvalet- lavaboTuvalete yalnız gönderilen anaokulu öğrencisi, üzerine lavabonun devrilmesi sonucu ağır yaralanabilir ya da hayatını kaybedebilir.\nÖzellikle anasınıfı ve ilkokul birinci sınıflarda lavabolar düşme tehlikesi göz önüne alınarak demir destekli veya ayaklı yapılmalı.\nBirçok anaokulundaki ve ilkokuldaki lavabo, çocuklara uygun sağlamlıkta ve boyutta değil.\nÇocuğunuzu anaokuluna ve ilkokul birinci sınıfa yazdırırken, lavaboları tek tek kontrol edin.\nLaboratuvarlarOkullarda sık sık deney sırasında patlamalar olur ve çocuklar yaralanır.\nBalkon, pencere, merdivenÇocuğunuz çok katlı bir okulda eğitim görüyorsa balkon, merdiven ve yangın merdiveni aralıklarını kontrol edin.\nBu alanların file ya da ağlarla kapatılmış olduğundan emin olun.\nElektrik tehlikesiÖzellikle anasınıfı ve birinci sınıfların öğrenim gördüğü sınıflarda prizlerin evinizdeki gibi çocuk güvenlik aparatlarıyla kapatılmış olduğundan, gevşek ve sarkan prizlerin tamir edildiğinden emin olun.\nKoridorlarda ucu açıkta kablolarda, okul bahçesindeki ve bahçe kenarındaki aydınlatma direklerinde elektrik kaçağı olabilir.\nHerhangi bir yere sabitlenmeyen onlarca kilo ağırlığındaki bu kaleler, devrilerek çocukların ağır yaralanmasına ve ölümüne neden oluyor.\nTravmaya ve ağır yaralanmalara neden olan çarpışmaları önlemenin yolu okul binalarının köşelerini daha oval yapmaktan geçiyor.\nOyun parkıÇocuk parklarındaki gibi okul bahçelerindeki salıncaklar da kaydırak ve diğer bölümlerin hemen yanına kurulduğu için çok sayıda kaza meydana gelir.\nSalıncakların ahşap, plastik ya da metalden yapılan oturak kısmının çocukların genellikle başına çarpmasıyla ağır yaralanmalar meydana gelir veya ölüm olayı gerçekleşir.\nBu basit ama hayat kurtaran iki önlem, ne belediyelerin, ne okulların ne de özel kuruluşların yaptığı parklarda alınmıyor.\nOkullardaki çocuk parklarında da bir standart olmadığı için bazı parklarda kaydıraklar çok yüksek yapılabiliyor.\nBüyük çocukların kaba ve dikkatsiz davranışı sonucu küçük çocuklar yaralanmaktadır.\nÇocuklar yaş gruplarına göre teneffüse çıkmalı ya da oyun alanları kesinlikle yaş gruplarına göre bariyerlerle ayrılmalı.\nÇukur, şantiye, iskeleÇocuklar okul bahçesinde açılan ve gerekli güvenlik önlemi alınmayan çukurlara düşerek yaralanmakta ya da ölmekte.\nOkulda bir inşaat çalışması varsa çocukların bu alana yaklaşmalarını önleyecek sıkı güvenlik tedbirleri alınmalı.\nHayat kurtaran o cihaz her okulda olmalıÇabuk yorulma, ağlarken morarma, ani başlayan göğüs ağrısı, koşarken veya heyecan sonrası bayılma... Çocuğunuzda bu belirtilerden biri ya da daha fazlası varsa zaman geçirmeden doktora götürün.\nBatı ülkelerinde ani kalp durması nedeniyle bayılan çocuk ve erişkin hastalar için üretilmiş bu cihazların hayat kurtardığı görülmüştür.\nUçaklarda da bulunan bu aletler çok pahalı olmayıp ambulans gelmeden kullanıldığında birçok hastanın yaşamı kurtarılabiliyor.\nÇocuklar koşerken boğulmasınÇocukların en çok yaptıkları tehlikeli şeylerden biri de koşarken bir şeyler yiyip içmeleridir.\nBu durum ölümlere ya da kalıcı beyin hasarlarına neden olabilir.\nÇocuklar, okuldan çıkıp yolun karşısında annelerini ya da babalarını görünce aniden yola fırlayarak araçların altında kalıp ölüyor.\nBirçok okulda ilkokul birinci sınıflar ile diğer sınıflar ayrı ayrı katlarda eğitim görüyor.\nBu da zorbalık olaylarını azaltıyor.\nBunun önüne geçilebilmesi için birinci sınıfların üst sınıflardan farklı saatlerde teneffüse çıkması ya da birinci sınıflar için bahçede bariyerle bölünmüş özel alan oluşturulması gerekiyor.\nVücudunda morluklar ya da yaralar varsa nedenini öğrenin.\nÇocuğunuz “öğretmen” şiddetine, cinsel istismarına maruz kalmışsa adli ve idari soruşturma başlatmak için hemen harekete geçin.\nKanserojen ürünlerOkul alışverişi sırasında tehlikeli kimyasallardan yapılmış okul çantası, beslenme çantası, suluk, silgi, kalem ve her türlü okul malzemesi almayın.\nKokulu ve plastik oyuncaklarda emme, soluma, deri ve göz teması halinde zehirlenme, alerjik reaksiyon gibi tehlikeler olabilir.\nKantinTürkiye Halk Sağlığı Kurumu’nun çocukların tüketmemesi gereken gıdalarla ilgili hazırladığı ‘kırmızı’ listeye, devlete ait ya da özel kimi anaokullarında uyulmadığı belirlendi.\nOkul öncesi ve okul çağındaki çocuklara yönelik menülerde süt, ayran, gerçek limonata, haşlanmış yumurta, zeytin, söğüş salata, menemen, bitki çayı, bal, mevsim meyveleri gibi gıdalara yer verilmesi gerekiyor.\nTatlı önerileri arasında ise kek, doğal limonata, doğal meyve suyu, muhallebi, cevizli kurabiye gibi gıdalar var.\nAncak bazı anaokullarının menülerinde son derece ucuza satılan hazır meyve suları, kola, elma şekeri, kendine yer bulabiliyor.\nOkul kantinlerini yakından gözetleyin ve bu ürünler satılıyorsa yetkilileri uyarın.\nOkul gezileri faciasıOkul, yurt, Kur’an kursu gibi eğitim kurumlarının, yarıyıl veya yıl sonu gezilerinin, pikniklerinin birçoğu faciayla sonuçlanabiliyor.\nKötü ve ucuz servisler kiralandığı için çocuklar, trafik kazalarında ölürler.\nİmaj Fabrikası Yayınları’ndan çıkan Çocuğunuzu Koruyun isimli kitapta, çocukların ev içinde ve ev dışında 300 çeşit kaza ve olayla karşı karşıya olduğu belirtilerek, 0-12 yaş aralığındaki çocukları korumanın yolları anlatılıyor.\nÇocuklar, Türkiye’de 300, ABD’de 70 şekilde ölüyor, yaralanıyor ya da engelli kalıyor.",
    "article_html": "",
    "meta_description": "Okullarla ilgili medyada yer alan olumsuz haberler, velileri tedirgin ediyor. Bu yüzden anne babaların okullarda dikkat ettiği konuların başında güvenlik geliyor. Çocuğunuzu Koruyun kitabının yazarı Mehmet Yaşar eğitim kurumlarında çocukların ölümüne, yaralanmasına ve engelli kalmasına neden olan başlıca kaza ve olaylar hakkında bilgiler verdi.",
    "meta_lang": "tr"
}