{
    "article_id": "02efb1de10fbe3959f18fb61f404e684.1590265889.555934",
    "title": "Milas’ın zeytini, Bafa’nın muhteşem güzelliği ve halk ozanı Mehmet Akgün",
    "authors": [
        "Hakkı Öcal",
        "Zeynep Aktaş",
        "Asu Maro",
        "Sema Özpekmezci"
    ],
    "canonical_link": "https://www.milliyet.com.tr/yazarlar/engin-ugur-agir/milasin-zeytini-bafanin-muhtesem-guzelligi-ve-halk-ozani-mehmet-akgun-6076271",
    "url": "http://milliyet.com.tr/yazarlar/engin-ugur-agir/milasin-zeytini-bafanin-muhtesem-guzelligi-ve-halk-ozani-mehmet-akgun-6076271",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/600x600/5c5c174fcb145171243deea1",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/600x600/5c5c174fcb145171243deea1",
    "movies": [],
    "text": "Ayvalık’taki iki zeytin hasat şenliğinin ardından, geçen hafta da Milas’taydık.\n\n140 bin nüfuslu muhteşem bir ilçe...\n\nSokakları pırıl pırıl, tertemiz.\n\nHele hele bazı yapılar, İngiltere’deki gibi inşa edilmişti.\n\nAna caddeleri, sokakları o kadar düzgün ki, anlatmaya kelimeler yetersiz kalır.\n\nBelediye Başkanı Muhammet Tokat’ın hakkını yememek lazım.\n\nÜç dönemdir başkanlık yapan Tokat’ın hizmetleri sadece beni değil, etkinliğe katılan diğer meslektaşlarımı da etkilemişti.\n\nGidip Milas’ı görmenizi isterim...\n\n***\n\nBir de Güllük’ü ziyaret etmenizi öneririm.\n\nGenelde burada konutu olanlar yaz mevsiminde, “Biz Bodrum Güllük’e gidiyoruz” diye söylese de bu şirin mahallenin Milas’a bağlı olduğunu hatırlatmak isterim.\n\nBaşkan Tokat, “Yazlıkçılarımız nedense Bodrum adını öne çıkarıyor. Buna anlam veremiyorum. Oysa Güllük, bizim büyük bir mahallemiz” dedi.\n\nDuayen gazeteciler şenlikte\n\nBizi zeytin hasadına davet eden Milas Ticaret Odası Başkanı Reşit Özer ve diğer yetkililer, güzel hazırlık yapmıştı.\n\nSabah’tan Yavuz Donat, Hürriyet’ten Yalçın nBayer, yine eski Hürriyet yazarı Muammer Elveren, Yeni Birlik’ten Neşe Berber, televizyoncu İsmail Şahinbaş, Hürriyet Ege Bölge Temsilcisi Deniz Sipahi, Posta Ege Ekler Yayın Yönetmeni Banu Şen, etkinliğe katılan isimlerdi.\n\n***\n\nİşimin yoğunluğundan hasada yetişemedim ancak, kent meydanında izlediğim tören muhteşemdi.\n\nOda Başkanı Özer, Milas’a dört coğrafi işaretli ürün kazandırdıklarını, zeytinyağı için alınan işaretin, zeytinciliğin dönüm noktası olduğunu belirtti.\n\nYaşanan bu olumlu gelişmenin ardından hem üreticilerin hem fabrikaların hem de tüketicilerin kaliteli zeytinyağı konusunda bilinçlendiğini söyledi, “Coğrafi işaretlerin ardından marka sayısı 53’e ulaştı. Coğrafi işaret sahibi marka sayısı da 10’u buldu” dedi.\n\nÖzer’in bu açıklamaları sırasında, yüzündeki tebessümü görmenizi isterdim.\n\nO kadar mutluydu ki, kentine ivme kazandırmanın hazzını yaşıyordu resmen.\n\n***\n\nTOBB Başkanı M. Rifat Hisarcıklıoğlu da, etkinliğe emeği geçenleri kutladı, “Sizler burada hem Milas zeytinini tanıtıyor hem de zeytinyağı kullanma kültürünü yayıyorsunuz. Sizin gayretiniz ve emeğiniz sayesinde, 20 yıl önce 100 gram olan kişi başı tüketimi, bugün 20 katına çıkardınız ve iki litreye ulaştırdınız. Tüketimi beş litreye çıkarabilirsek, zeytinyağının pazarlama sorunu kalmaz. Hepinizi kutluyorum” dedi.Hisarcıklıoğlu’nun açıklamasını Milaslılar, dakikalarca alkışladı.\n\n***\n\nHisarcıklıoğlu’nun ardından mikrofonu alan beslenme uzmanı Dr. Ender Saraç, yaptığı deneylerle zeytinyağının ne kadar faydalı bir ürün olduğunu anlattı, izleyenleri bilgilendirdi.\n\nBinlerce hastası üzerinde araştırma yaptığını kaydeden Saraç, “Zeytinyağının hiç kimseye alerji yapmadığını gördüm. Hele hele, soğuk sıkım zeytinyağı tüm yağların kralıdır, kraliçesidir” diye konuştu.\n\nİkinci gün tarihe yolculuk\n\nİlk günü böyle geçirdikten sonra, ertesi gün Yalçın Bayer, Muammer Elveren, Neşe Berber ve İsmail Şahinbaş, Bafa’ya hareket ettik.\n\nYolda mola verip, güzel bir organik kahvaltı yaptık, ardından soluğu, Antik Latmos (Beşparmak) Dağı’nın eteğindeki Bafa Gölü’nde aldık.\n\nMitolojik hikâyelere ev sahipliği yapan Latmos Dağı’nın eteklerinde, Antik Çağ’da körfez olan Bafa Gölü’nde bölgenin en güzel yürüyüş parkurunun olduğunu öğrendim.\n\nNeolitik kaya resimleri, Bizans manastırları ve fresklerini keşfedip mevsim itibariyle doğanın tüm renklerine hakim bir bölge.\n\nBunları anlatmak olmaz, mutlaka gidip görmelisiniz güzellikleri...\n\n***\n\nBenimle beraber meslektaşlarım da, “Ülkemizin kıymetini bilelim. Hepimiz çok kez Avrupa’ya gittik. Ama böyle muhteşem bir manzarayı hiçbir yerde göremedik” dedi.\n\nArdından Bafa Gölü’nün hemen üstündeki Kapıkırı Köyü’ne ulaştık.\n\nBu güzel köyde, birçok işletme ve pansiyonun bulunduğunu öğrenince şaşırdım.\n\nAgora Pansiyon’un sahibi Orhan Serçin ile tanıştık.\n\nAgro ve eko turizmle uğraştığını, 31 yıldır da işletmecilik yaptığını söyleyince, “Yuh olsun” dedim...\n\nŞimdiye kadar niye gelmedim diye kızdım kendime.\n\n***\n\nSerçin Ailesi’nin Agora’sını gidip görmeniz lazım.\n\nEv yemekleri mükemmelden öte.\n\nBinanın içi buram buram tarih kokuyor.\n\nKitaplar, haritalar ve arkeolojik monografilerle istiflenmiş ahşap iç mekan, insanı ister istemez etkiliyor.\n\n***\n\nBüyük oğlu Mithat Serçin, çok iyi İngilizce konuşuyor, “Bu güzellikleri görmek isteyenlere rehberlik yapıyoruz. Tekne gezisi düzenliyoruz. Birlikte zeytin hasadı yapıp, sonra da yağını çıkarıyoruz” diye konuştu.\n\nMüdavimi dinleyin, mest olun mutlaka yeniden gideceksiniz\n\nAgora Pansiyon’un bir de müdavimi var.\n\nMehmet Akgün.\n\nYörenin tek halk ozanı.\n\nBirlikte söylediğimiz türkü ve şarkılar ile neşemize neşe kattı üstad.\n\n73 yaşında olmasına rağmen, adeta sazını konuşturuyordu.\n\nBölge şivesiyle hitabı, eşine telefondaki sevgi sözcükleri, bizleri kendine hayran bıraktırdı.\n\n***\n\nMuğla ve Milas’taki yetkililere sesleniyorum.\n\nBu üstadı yalnız bırakmayalım, yanında bulunalım, yardımcı olalım.\n\nÇünkü başka halk ozanı yok bu bölgede...\n\nOtizmli Caner Serin harikalar yaratıyor...\n\nVerdiği konserlerle hem büyük bir uyanışa neden oldu hem de aynı kaderi paylaştığı insanlara otizm farkındalığı ile ilgili katkıda bulundu.\n\nO piyanosunu silah olarak kullanan kahramanlardandı.\n\nŞimdi ise, Türk Pop Müziği’ne damga vurmuş, söz ve müziğini kendi yaptığı eserleriyle, Bendeniz şarkılarından oluşan albümle bizlerle birlikte.\n\nSesindeki sihirli tılsımın yanında, yakışıklılığı ile de dikkat çekiyor.\n\n***\n\nAğlayayım mı?, Deli Yarim, Hasret, Kapında Günlerim ve Sevme.\n\nİzmir Karşıyaka’da yaşayan Bendeniz’in şarkılarını “Uyanış” isimli albümü ile bir de Caner Serin’den dinleyeceğiz artık.\n\nYapımcılığını Neşe Demirkat Karayol’un, Genel Koordinasyonunu ise Bektaş Türk’ün yaptığı albüm, Türküola Müzik tarafından yayınlandı.\n\nYapımda aranjör olarak Soner Kıvanç’ın imzası var.\n\nMardin’de çekilen “Hasret” isimli şarkının klibi de, çok konuşulacağa benziyor.\n\nKlipte kendisine iyilik meleği annesi Filiz Serin eşlik ediyor.\n\nAnne Serin emekli İngilizce öğretmeni, baba Azmi Serin ise doktor...\n\n***\n\nCaner Serin’in müziğe ilgisi küçük yaşlarda başlamış.\n\nKlasik müzik dinleyerek büyümüş.\n\nİlk piyano dinletisini verdiğinde 23 yaşındaymış.\n\nZaman içinde birçok önemli eserle bu konserlerini tekrarlamış.\n\n***\n\nAynı zamanda elinde gitarıyla birçok etkinliğe katılıp konserler vermiş otizmli Caner.\n\nİlk yurtdışı dinletisini Nisan 2012’de Almanya’nın Bremen kentinde gerçekleştiren Caner, ertesi yıl Duisburg’daki piyano dinletisi ile dinleyenlerini kendine hayran bırakmış.\n\n2013’te de TRT’nin müzik kanalında piyanosuyla harikalar yaratan Caner, çok iyi de bateri çalıyor.\n\nDeğişik zamanlarda Manga ve birçok ünlü isme sahnede eşlik etmiş, dahi bir genç.\n\n***\n\nAnkara Üniversitesi Özel Eğitim Bölümü hocalarına piyano dinletileri sunan Caner; Kıbrıs, Antalya, Ankara, Manisa, Mersin ve daha birçok kentte seyircinin karşısına çıkmış.\n\nTabii Caner, konserlerini otizme destek için vermiş.\n\nÇünkü Caner, otizmli olmanın ne demek olduğunu herkesten çok daha iyi biliyor.",
    "keywords": [
        "çok",
        "caner",
        "ozanı",
        "bu",
        "zeytini",
        "akgün",
        "milasın",
        "halk",
        "muhteşem",
        "hem",
        "ve",
        "bir",
        "ile",
        "olduğunu",
        "da",
        "birçok",
        "güzelliği",
        "mehmet",
        "bafanın"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Ayvalık’taki iki zeytin hasat şenliğinin ardından, geçen hafta da Milas’taydık.\n140 bin nüfuslu muhteşem bir ilçe...Sokakları pırıl pırıl, tertemiz.\nAna caddeleri, sokakları o kadar düzgün ki, anlatmaya kelimeler yetersiz kalır.\nÜç dönemdir başkanlık yapan Tokat’ın hizmetleri sadece beni değil, etkinliğe katılan diğer meslektaşlarımı da etkilemişti.\nGidip Milas’ı görmenizi isterim...***Bir de Güllük’ü ziyaret etmenizi öneririm.\nGenelde burada konutu olanlar yaz mevsiminde, “Biz Bodrum Güllük’e gidiyoruz” diye söylese de bu şirin mahallenin Milas’a bağlı olduğunu hatırlatmak isterim.\nBaşkan Tokat, “Yazlıkçılarımız nedense Bodrum adını öne çıkarıyor.\nOysa Güllük, bizim büyük bir mahallemiz” dedi.\nDuayen gazeteciler şenlikteBizi zeytin hasadına davet eden Milas Ticaret Odası Başkanı Reşit Özer ve diğer yetkililer, güzel hazırlık yapmıştı.\n***İşimin yoğunluğundan hasada yetişemedim ancak, kent meydanında izlediğim tören muhteşemdi.\nOda Başkanı Özer, Milas’a dört coğrafi işaretli ürün kazandırdıklarını, zeytinyağı için alınan işaretin, zeytinciliğin dönüm noktası olduğunu belirtti.\nYaşanan bu olumlu gelişmenin ardından hem üreticilerin hem fabrikaların hem de tüketicilerin kaliteli zeytinyağı konusunda bilinçlendiğini söyledi, “Coğrafi işaretlerin ardından marka sayısı 53’e ulaştı.\nCoğrafi işaret sahibi marka sayısı da 10’u buldu” dedi.\nÖzer’in bu açıklamaları sırasında, yüzündeki tebessümü görmenizi isterdim.\nO kadar mutluydu ki, kentine ivme kazandırmanın hazzını yaşıyordu resmen.\n***TOBB Başkanı M. Rifat Hisarcıklıoğlu da, etkinliğe emeği geçenleri kutladı, “Sizler burada hem Milas zeytinini tanıtıyor hem de zeytinyağı kullanma kültürünü yayıyorsunuz.\nSizin gayretiniz ve emeğiniz sayesinde, 20 yıl önce 100 gram olan kişi başı tüketimi, bugün 20 katına çıkardınız ve iki litreye ulaştırdınız.\n***Hisarcıklıoğlu’nun ardından mikrofonu alan beslenme uzmanı Dr. Ender Saraç, yaptığı deneylerle zeytinyağının ne kadar faydalı bir ürün olduğunu anlattı, izleyenleri bilgilendirdi.\nBinlerce hastası üzerinde araştırma yaptığını kaydeden Saraç, “Zeytinyağının hiç kimseye alerji yapmadığını gördüm.\nHele hele, soğuk sıkım zeytinyağı tüm yağların kralıdır, kraliçesidir” diye konuştu.\nİkinci gün tarihe yolculukİlk günü böyle geçirdikten sonra, ertesi gün Yalçın Bayer, Muammer Elveren, Neşe Berber ve İsmail Şahinbaş, Bafa’ya hareket ettik.\nYolda mola verip, güzel bir organik kahvaltı yaptık, ardından soluğu, Antik Latmos (Beşparmak) Dağı’nın eteğindeki Bafa Gölü’nde aldık.\nMitolojik hikâyelere ev sahipliği yapan Latmos Dağı’nın eteklerinde, Antik Çağ’da körfez olan Bafa Gölü’nde bölgenin en güzel yürüyüş parkurunun olduğunu öğrendim.\nNeolitik kaya resimleri, Bizans manastırları ve fresklerini keşfedip mevsim itibariyle doğanın tüm renklerine hakim bir bölge.\nBunları anlatmak olmaz, mutlaka gidip görmelisiniz güzellikleri...***Benimle beraber meslektaşlarım da, “Ülkemizin kıymetini bilelim.\nAma böyle muhteşem bir manzarayı hiçbir yerde göremedik” dedi.\nBu güzel köyde, birçok işletme ve pansiyonun bulunduğunu öğrenince şaşırdım.\nAgro ve eko turizmle uğraştığını, 31 yıldır da işletmecilik yaptığını söyleyince, “Yuh olsun” dedim...Şimdiye kadar niye gelmedim diye kızdım kendime.\nKitaplar, haritalar ve arkeolojik monografilerle istiflenmiş ahşap iç mekan, insanı ister istemez etkiliyor.\n***Büyük oğlu Mithat Serçin, çok iyi İngilizce konuşuyor, “Bu güzellikleri görmek isteyenlere rehberlik yapıyoruz.\nBirlikte zeytin hasadı yapıp, sonra da yağını çıkarıyoruz” diye konuştu.\nMüdavimi dinleyin, mest olun mutlaka yeniden gideceksinizAgora Pansiyon’un bir de müdavimi var.\nBirlikte söylediğimiz türkü ve şarkılar ile neşemize neşe kattı üstad.\nBölge şivesiyle hitabı, eşine telefondaki sevgi sözcükleri, bizleri kendine hayran bıraktırdı.\n***Muğla ve Milas’taki yetkililere sesleniyorum.\nÇünkü başka halk ozanı yok bu bölgede...Otizmli Caner Serin harikalar yaratıyor...Verdiği konserlerle hem büyük bir uyanışa neden oldu hem de aynı kaderi paylaştığı insanlara otizm farkındalığı ile ilgili katkıda bulundu.\nŞimdi ise, Türk Pop Müziği’ne damga vurmuş, söz ve müziğini kendi yaptığı eserleriyle, Bendeniz şarkılarından oluşan albümle bizlerle birlikte.\n***Ağlayayım mı?, Deli Yarim, Hasret, Kapında Günlerim ve Sevme.\nİzmir Karşıyaka’da yaşayan Bendeniz’in şarkılarını “Uyanış” isimli albümü ile bir de Caner Serin’den dinleyeceğiz artık.\nYapımcılığını Neşe Demirkat Karayol’un, Genel Koordinasyonunu ise Bektaş Türk’ün yaptığı albüm, Türküola Müzik tarafından yayınlandı.\nMardin’de çekilen “Hasret” isimli şarkının klibi de, çok konuşulacağa benziyor.\nAnne Serin emekli İngilizce öğretmeni, baba Azmi Serin ise doktor...***Caner Serin’in müziğe ilgisi küçük yaşlarda başlamış.\nZaman içinde birçok önemli eserle bu konserlerini tekrarlamış.\n***Aynı zamanda elinde gitarıyla birçok etkinliğe katılıp konserler vermiş otizmli Caner.\nİlk yurtdışı dinletisini Nisan 2012’de Almanya’nın Bremen kentinde gerçekleştiren Caner, ertesi yıl Duisburg’daki piyano dinletisi ile dinleyenlerini kendine hayran bırakmış.\n2013’te de TRT’nin müzik kanalında piyanosuyla harikalar yaratan Caner, çok iyi de bateri çalıyor.\nDeğişik zamanlarda Manga ve birçok ünlü isme sahnede eşlik etmiş, dahi bir genç.\n***Ankara Üniversitesi Özel Eğitim Bölümü hocalarına piyano dinletileri sunan Caner; Kıbrıs, Antalya, Ankara, Manisa, Mersin ve daha birçok kentte seyircinin karşısına çıkmış.\nTabii Caner, konserlerini otizme destek için vermiş.\nÇünkü Caner, otizmli olmanın ne demek olduğunu herkesten çok daha iyi biliyor.",
    "article_html": "",
    "meta_description": ".",
    "meta_lang": "tr"
}