{
    "article_id": "b4734fd69375e98cf931f365de268d10.1590265603.2771294",
    "title": "NLP ile zihin ayarlarına geri dön",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/uzaktan-egitim/nlp-ile-zihin-ayarlarina-geri-don-6205672",
    "url": "http://milliyet.com.tr/uzaktan-egitim/nlp-ile-zihin-ayarlarina-geri-don-6205672",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eb12af255428516e431d20f.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eb12af255428516e431d20f.jpg",
    "movies": [],
    "text": "Evet, “Zihin” diye bir şey Sizde mutlaka VAR. Çünkü ona doğuştan Sahipsiniz.\n\nO halde lütfen şimdi kendinizi aşağıdaki sorular eşliğinde test edin;\n\nZİHİN Sizin için NEdir, NE değildir? Lütfen samimiyet ve ciddiyetle yaklaşın. Çünkü hayatınızın şimdiki durumunu belirleyip, akışını değiştirebilecek bir YÜZLEŞME olacak bu. “Allah zihin açıklığı versin!” dileği işte bu nedenle var. Zihin açılırsa; insanın bahtı, kısmeti ve yolu açılır. Yolunuz açılsın istiyoruz…\n\nElinize kalem kâğıt alarak başlayın. Yazmak ve “Alın Yazısı” bağlantısını düşünün. Mutlaka her soruya bir karşılık yazın…\n\n“ZİHİN” kavramının Sizdeki tam karşılığı nedir, bir cümle ile yazarak ifade edin.\n\nZihnin işlevi ve görev(ler)i nedir, tam olarak ne işimize yarıyor?\n\nZihin karışıklığı ya da doluluğu yaşadığınızda ne yaparsınız?\n\nZihin Fabrika Ayarlarınız nasıl? Kim, kimler, ne zaman, nasıl, niçin, nelere göre ayarlarını yaptı? Ayarlar yapılırken Sizden izin alındı mı? Siz onay verdiniz mi?\n\nYoksa Sizin çocukluk ayarı, “Mutlaka ONAY AL” şeklinde yapıldığı için, onay arama alışkanlığı mı var? Bir karar verirken, birilerine sormadan içiniz rahat etmiyor mu?\n\n“Zihninizi yeniden programlayabilmek ve uluslararası geçerliliğe sahip CPD akreditasyonlu sertifikanızla NLP uygulayıcısı olarak çalışmak istiyorsanız Bilginet Akademi’nin NLP eğitimi incelenmeye değer. “\n\nZihninizin Ayarlarından Memnun musunuz?\n\nYaşadığınız maddi ve manevi tüm sorunlarda, başarı ve başarısızlıklarda, mutluluk ve mutsuzluklarda Zihin Fabrika Ayarlarınızın rolü, payı ve etkisi nasıl? Hiç düşündünüz mü? Araştırıp tespitler yaptınız ya da yaptırdınız mı?\n\nAyarları değiştirmek ya da güncellemek istediğinizde ne yapıyorsunuz? Kimlerden nasıl destek alıyorsunuz? Neye göre ne zaman güncelliyorsunuz?\n\n“Alın yazım, kaderim böyleymiş” diyerek; eskimiş, zamanı geçmiş, miadı dolmuş, işe yaramadığı gibi, sürekli sorun yaratan Ayarlarla yolunuza devam mı ediyorsunuz?\n\n“GÜNCELLE” düğmesi/komutu nasıl çalışıyor? “Otomatik pilot”, “Amaca göre SEN güncelle” “Kafasına göre başkası güncellesin”, “Mutlaka denetle”, “Eskiyi iptal et” seçeneklerinden hangisi çalışıyor?\n\nNe sıklıkta güncelleme yapılıyor? Anlık, Günlük, Haftalık, Aylık Yıllık ya da Hiçbir Zaman…\n\n“Güncelleme kendi kendine yapılsın”, yoksa “Ben isteyince yap” seçeneği mi aktif? Son Onayı KİM veriyor?\n\nLütfen bir kez daha düşünün; Zihninizin Ayarlarından memnun musunuz? Değilseniz ne yapacaksınız? Biraz ağır olacak ama, ayarlardan haberiniz var mı?\n\nBu işin uzmanı olarak Ben, yıllarca ayarlardan habersiz yaşadığımı öğrendiğimde şok geçirdim. Evet, resmen şok geçirdim. Bu nedenle de bu konuya bu kadar önem veriyorum.\n\nYüzleşme Test Sonucunuz Nasıl?\n\nUmarız ki bu sorularla yaptığınız yüzleşmede; “Zihin”, “Zihnin Fabrika Ayarları” ve “Zihin Açıklığı” kavramlarının önemi konusunda zihninizde şimşekler çakmaya başlamıştır. Açılması için bu iyi bir başlangıç olur.\n\nDaha bitmedi, devam edelim…\n\nZİHİNSEL KARMAŞA ve KARMAŞIK HAYATLAR!\n\n“Zihin” konusunda toplum genelinde yaygın bir karmaşa var. En okumuş, kafası çalışan, aydın geçinen ya da bilinen kişilerde de bu manzarayı görünce, diğerleri masum kalıyor.\n\nSorumluluk İlkesi gereği yapılacak TEK ŞEY; büyük bir İddia ile “4İ Atölye Eğitim Dizisi” hazırlayıp sunarak, yanlışların doğrusunu İspat etmek olacaktı. Bu eğitim bunun için VAR. Bu nedenle, “Bilmediğinizi bilmediğiniz bilgiler içeren bir eğitimdir!” diye iddia ediliyor.\n\nŞöyle ki;\n\nBeyin/Brain, Zihin/Mind, Akıl/Reason, Bellek/Memory ve Zekâ/İntelligence (Beş Kardeş/BZABZ) birleşik fakat FARKLI işlevi olan Organ ve Yetenekler olduğu için, yanlışlıkla ve bilinçsizce birbirinin yerine kullanılıyor.\n\nOlsun, ne fark eder ki?\n\nHayal bile edilemeyecek kadar ÇOK ŞEY… Gece ile Gündüz arasındaki fark kadar diyelim. Dağlar kadar ya da mevsimler kadar…\n\nBir de bunlara Bilinç/ Bilinçaltı eklenince, ona da Psikoloji ve Ruh eklenince işler hepten karışıyor. Öz, Ego, Nefs, Benlik, Kişilik, Mizaç, Karakter, Şahsiyet, Huy… Vay vay vay… Kafam karıştı birden. Karışan Beyin mi Akıl mı bilmem. Belki de Zihindir. Olmadı Bellek, son seçenek Zekâ. Sizce? Hepsi…\n\nBütün bu kavramlar iç içe ve birbiriyle yakın akraba. Ama kim kimin nesi, hangisi doğuştan, hangileri sonradan aileye dâhil oldular? Bunların hangisi Efendi, hangileri uşak? İrade ve yetki kimin elinde? Kimin gücü kime yeter, hangisi değişir, hangisi direnir? Kim kime ayar çekecek? Vay vay vay… Zihin ne yapsın? Zihin ne, ben kimim?\n\nBir yanda İnanç, bir yanda Bilgi… İlim ve bilim. Din olgusu da bunların arasına şırınga edilince, ayıkla ayıklayabilirsen pirincin taşını.\n\nAyıklayınca pirincin taşını, taşla dur Şeytanın başını. Şeytan da küçük, orta, büyük diye üç tane. Zihin oldu meyhane. Ne şiş yansın ne kebap, ne verirsen o sevap…\n\nZihin karışık, Hayatlar karma karışık. Zihinsel karmaşa konusundaki iddiamız şimdi daha NET, değil mi? İfade etmeye çalıştığımız durumlar VAR, hem de ÇOK. Yaşanan bir gerçek, hem de çok yaygın.\n\nBütün bunlar bir inanç değil, çıplak gözlem ve apaçık yalın tespitin ta kendisi. O halde ne yapalım?\n\nHaydi zihinleri biraz daha karıştıralım…\n\nÖrneğin bir sorumuz ya da sorunumuz olsa, Beş Kardeşten (BZABZ) hangisiyle ilgili olduğunu nasıl bileceğiz? Kimi arayıp kime gideceğiz? Hangi durumlarda ilaç gerekir, hangisinde işe yaramaz ya da gereksizdir? Bunun kararını hangi uzman verecek? Uzmanlar arasında nasıl bir işbirliği olacak? Bitti mi? HAYIR!\n\nHer konuda “Eğitim şart!” İyi de HANGİ EĞİTİM?\n\nBeş Kardeşten (BZABZ) hangisi hangisini eğitecek. Birlikte mi, ayrı ayrı mı?\n\nEğitimciyi eğitecek eğitimcinin Zihin Fabrika Ayarı konusunda bilgi, deneyim ve donanım seviyesi ne durumda? Bunu kim nasıl sorgulayacak? Sorgulasa sonuç ne olacak? Ne değişecek? Hiç…\n\nÜlkenin Eğitim Sistemi Bellek/ Hafıza ezber üzerine kurulmuş. Hafıza, Hafız, Ezber, Muhafız, Muhafazakar… Yani bildiğini tutan, tutucu… Ezberi bozulmayan, yani değişmeyen ve güncellenmeyen… Sorgulamayan, ezberi bozulur diye korkan.\n\nEğitimde Dünya sıralamasında neredeyiz? Son sıralarda. Niçin?\n\nZihin Fabrika Ayarları olması gerektiği gibi olmadığı için. Niçin?\n\n“Eğitimci” dediğimiz Öğretmenlerin hiç birinin, üzerine basa basa vurgulayarak söylüyoruz, hiçbirinin Zihin Fabrika Ayarlarını bilmediği için. Niçin?\n\nBiz kitapları yazana kadar yazan biri çıkmadığı için. Niçin?\n\nEzberi birileri bozmadan ezberler bozulmadığı için. Niçin?\n\nİddia edip birileri sorumluluk duymadığı ve almadığı için. Niçin, niçin…\n\nİşte “4İ Atölye Eğitim Dizisi” bütün bu sorunların çözümü için VAR.\n\nKISACA VE ÖZETLE…\n\n“Bütün yollar zihinden geçer” sözü, işin özü ve çıkış yoludur.\n\n“Yolgeçen Hanı” denilen Han, Zihindir.\n\n“Bu işi masaya yatıralım” denilen Masa, Zihindir.\n\n“Geleceğimiz, hayallerimiz, her işimiz” Zihin Masasında planlanır.\n\nBireyin “Alın Yazısı”, kendi Zihin Masasında yazılır.\n\n“Kafada çözülen her şey”, Zihinde çözülür.\n\nAlışkanlıklar zihinde başlar, zihinde bırakılır.\n\n“Eğitim şart” denilen eğitim, Zihin merkezli eğitimdir.\n\nZihin; hem sorun, hem de Çözüm Merkezidir.\n\nZihin, Evrenin ortak buluşma merkezidir. ORTAK ZİHİN budur.\n\n“Zihin Fabrika Ayarlarını Güncelle”, tüm bu tespitlerin içeriğini karşılayan vizyoner bir Atölye Eğitimidir.\n\nDaha Bitmedi…!\n\nZİHİN; Beyin/(donanım) dediğimiz süper bilgisayarın İşletim Sistemidir/(yazılım). Bir bilgisayar için Windows ve Ofis programları ne ise, bir benzerlik olarak bizde de Zihin odur.\n\nEvrensel, yani TEK BİR çalışma sistematiği var. İşte “Zihnin Fabrika Ayarları” ifadesi bu TEK BİR İşletim Sistemini işaret eder.\n\nZihin, Bilinç dediğimiz Efendi gözetiminde; Akıl, Zekâ ve Bellek üçlüsünü kullanarak üretim ve yaratım işi yapar.\n\nZihin; Beynin işletim sistemi, yaratım, yönetim ve denetim merkezidir. Zihnin 5 temel Çalışma Yasası, İşlem Merkezleri ve şekil veren araçları var.\n\nRUH dediğimiz Yaratıcı Güç, yaratıcı enerjisini Zihin aracılığıyla kullanır, kullandırır. Bu yönüyle Zihin, Hayal Gücüne yön ve şekil verilen “Yönetim Paneli”dir. Çözüm de, çözümsüzlük de zihinde OLUŞUR. Bu nedenle ZİHİN HER ŞEYDİR diyebiliriz\n\nSORUNLARIMIZ VE ZİHİN…\n\nZİHİN; açılır, kapanır, durur, bloke olur, çok sık karışır, meşgul konumda kalır, virüs etkili sanal bilgilerle kirlenir, açık ya da örtük algı operasyonları ile yönetilir, yönlendirilir…\n\nBütün bunların sonucunda neler olmaz ki?\n\nA’dan Z’ye tüm psikolojik sorunlar ve tüm psikosomatik rahatsızlıklar/hastalıklar Zihinde ya da Zihin aracılığıyla bedende oluşur. Bunalımlar, takıntılar, korkular, fobiler, obsesif kompulsif bozukluklar, duygusal sorunlar, baş ağrısı, migren özgüven eksikliği… Yeter! Daha saymayalım, Zihni yeterince bunalttık zaten.\n\nAncak, Zihinlerde bol bol şimşekler çaktırarak virüs temizliği de yapmış olduk bir yandan…\n\nŞİMDİ ARTIK KARAR SİZİN…\n\nBu eğitim; istisnasız HER İNSAN İÇİN önemli, değerli ve ne kadar erken öğrenilirse o kadar fazla kazanç sağlayan “4İ Çalışma Modeli” vizyoner bir Atölye Eğitimidir.\n\nYazarın kaynak kitapları ışığında Zihni A’dan Z’ye ele alan özgün bir eğitimdir. Bu nedenle alternatifi yoktur.\n\nAlgı operasyonlarına karşı korucu filtreler oluşturmayı öğrenirsiniz.\n\nBu eğitimle, yaşamınızda yeni bir dönem başlar. Zihninizde şimdiye kadar kalmış kronik sorunlar dahi kendiliğinden çözülmeye başlar. Çünkü zihin 7/24 aralıksız uykuda bile çalışmasını sürdürür.\n\nÇözülmeler ve arınmalar sonucu doğal bir enerji artışı ve canlanma başlar.\n\nBir kez daha iddiayla söylüyoruz ki; bu, “Bilmediğinizi bilmediğiniz bilgiler içeren bir eğitimdir!” ARZ etmek bizden, TALEP etmek sizden…\n\nYazan: Klinik Psikolog Yalçın Kireççi",
    "keywords": [
        "ne",
        "bu",
        "var",
        "zihin",
        "dön",
        "geri",
        "için",
        "ve",
        "nlp",
        "ile",
        "ayarlarına",
        "bir",
        "ya",
        "nasıl",
        "da"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Evet, “Zihin” diye bir şey Sizde mutlaka VAR.\nO halde lütfen şimdi kendinizi aşağıdaki sorular eşliğinde test edin;ZİHİN Sizin için NEdir, NE değildir?\nÇünkü hayatınızın şimdiki durumunu belirleyip, akışını değiştirebilecek bir YÜZLEŞME olacak bu.\n“Allah zihin açıklığı versin!” dileği işte bu nedenle var.\nZihin açılırsa; insanın bahtı, kısmeti ve yolu açılır.\nMutlaka her soruya bir karşılık yazın…“ZİHİN” kavramının Sizdeki tam karşılığı nedir, bir cümle ile yazarak ifade edin.\nZihin karışıklığı ya da doluluğu yaşadığınızda ne yaparsınız?\nZihin Fabrika Ayarlarınız nasıl?\nKim, kimler, ne zaman, nasıl, niçin, nelere göre ayarlarını yaptı?\nYoksa Sizin çocukluk ayarı, “Mutlaka ONAY AL” şeklinde yapıldığı için, onay arama alışkanlığı mı var?\n“Zihninizi yeniden programlayabilmek ve uluslararası geçerliliğe sahip CPD akreditasyonlu sertifikanızla NLP uygulayıcısı olarak çalışmak istiyorsanız Bilginet Akademi’nin NLP eğitimi incelenmeye değer.\nYaşadığınız maddi ve manevi tüm sorunlarda, başarı ve başarısızlıklarda, mutluluk ve mutsuzluklarda Zihin Fabrika Ayarlarınızın rolü, payı ve etkisi nasıl?\nAraştırıp tespitler yaptınız ya da yaptırdınız mı?\nAyarları değiştirmek ya da güncellemek istediğinizde ne yapıyorsunuz?\n“Alın yazım, kaderim böyleymiş” diyerek; eskimiş, zamanı geçmiş, miadı dolmuş, işe yaramadığı gibi, sürekli sorun yaratan Ayarlarla yolunuza devam mı ediyorsunuz?\n“Otomatik pilot”, “Amaca göre SEN güncelle” “Kafasına göre başkası güncellesin”, “Mutlaka denetle”, “Eskiyi iptal et” seçeneklerinden hangisi çalışıyor?\nAnlık, Günlük, Haftalık, Aylık Yıllık ya da Hiçbir Zaman…“Güncelleme kendi kendine yapılsın”, yoksa “Ben isteyince yap” seçeneği mi aktif?\nBu nedenle de bu konuya bu kadar önem veriyorum.\nUmarız ki bu sorularla yaptığınız yüzleşmede; “Zihin”, “Zihnin Fabrika Ayarları” ve “Zihin Açıklığı” kavramlarının önemi konusunda zihninizde şimşekler çakmaya başlamıştır.\nAçılması için bu iyi bir başlangıç olur.\n“Zihin” konusunda toplum genelinde yaygın bir karmaşa var.\nEn okumuş, kafası çalışan, aydın geçinen ya da bilinen kişilerde de bu manzarayı görünce, diğerleri masum kalıyor.\nSorumluluk İlkesi gereği yapılacak TEK ŞEY; büyük bir İddia ile “4İ Atölye Eğitim Dizisi” hazırlayıp sunarak, yanlışların doğrusunu İspat etmek olacaktı.\nBu eğitim bunun için VAR.\nŞöyle ki;Beyin/Brain, Zihin/Mind, Akıl/Reason, Bellek/Memory ve Zekâ/İntelligence (Beş Kardeş/BZABZ) birleşik fakat FARKLI işlevi olan Organ ve Yetenekler olduğu için, yanlışlıkla ve bilinçsizce birbirinin yerine kullanılıyor.\nHayal bile edilemeyecek kadar ÇOK ŞEY… Gece ile Gündüz arasındaki fark kadar diyelim.\nDağlar kadar ya da mevsimler kadar…Bir de bunlara Bilinç/ Bilinçaltı eklenince, ona da Psikoloji ve Ruh eklenince işler hepten karışıyor.\nVay vay vay… Zihin ne yapsın?\nZihin ne, ben kimim?\nBir yanda İnanç, bir yanda Bilgi… İlim ve bilim.\nNe şiş yansın ne kebap, ne verirsen o sevap…Zihin karışık, Hayatlar karma karışık.\nHaydi zihinleri biraz daha karıştıralım…Örneğin bir sorumuz ya da sorunumuz olsa, Beş Kardeşten (BZABZ) hangisiyle ilgili olduğunu nasıl bileceğiz?\nHangi durumlarda ilaç gerekir, hangisinde işe yaramaz ya da gereksizdir?\nUzmanlar arasında nasıl bir işbirliği olacak?\nEğitimciyi eğitecek eğitimcinin Zihin Fabrika Ayarı konusunda bilgi, deneyim ve donanım seviyesi ne durumda?\nHafıza, Hafız, Ezber, Muhafız, Muhafazakar… Yani bildiğini tutan, tutucu… Ezberi bozulmayan, yani değişmeyen ve güncellenmeyen… Sorgulamayan, ezberi bozulur diye korkan.\nZihin Fabrika Ayarları olması gerektiği gibi olmadığı için.\n“Eğitimci” dediğimiz Öğretmenlerin hiç birinin, üzerine basa basa vurgulayarak söylüyoruz, hiçbirinin Zihin Fabrika Ayarlarını bilmediği için.\nİddia edip birileri sorumluluk duymadığı ve almadığı için.\nNiçin, niçin…İşte “4İ Atölye Eğitim Dizisi” bütün bu sorunların çözümü için VAR.\n“Zihin Fabrika Ayarlarını Güncelle”, tüm bu tespitlerin içeriğini karşılayan vizyoner bir Atölye Eğitimidir.\nBir bilgisayar için Windows ve Ofis programları ne ise, bir benzerlik olarak bizde de Zihin odur.\nZihin, Bilinç dediğimiz Efendi gözetiminde; Akıl, Zekâ ve Bellek üçlüsünü kullanarak üretim ve yaratım işi yapar.\nZihin; Beynin işletim sistemi, yaratım, yönetim ve denetim merkezidir.\nBu yönüyle Zihin, Hayal Gücüne yön ve şekil verilen “Yönetim Paneli”dir.\nBu nedenle ZİHİN HER ŞEYDİR diyebilirizSORUNLARIMIZ VE ZİHİN…ZİHİN; açılır, kapanır, durur, bloke olur, çok sık karışır, meşgul konumda kalır, virüs etkili sanal bilgilerle kirlenir, açık ya da örtük algı operasyonları ile yönetilir, yönlendirilir…Bütün bunların sonucunda neler olmaz ki?\nA’dan Z’ye tüm psikolojik sorunlar ve tüm psikosomatik rahatsızlıklar/hastalıklar Zihinde ya da Zihin aracılığıyla bedende oluşur.\nÇünkü zihin 7/24 aralıksız uykuda bile çalışmasını sürdürür.\nÇözülmeler ve arınmalar sonucu doğal bir enerji artışı ve canlanma başlar.\nBir kez daha iddiayla söylüyoruz ki; bu, “Bilmediğinizi bilmediğiniz bilgiler içeren bir eğitimdir!” ARZ etmek bizden, TALEP etmek sizden…Yazan: Klinik Psikolog Yalçın Kireççi",
    "article_html": "",
    "meta_description": "Bu makalede NLP teknikleri açısından büyük önem arz eden zihin kavramını ve onu nasıl yönetebileceğimizi inceleyeceğiz.",
    "meta_lang": "tr"
}