{
    "article_id": "3c181bb5cc77b047bd4d371fed794bc2.1590265919.5912237",
    "title": "'İnsan olarak yapabileceğimiz çok şey var'",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/pazar/insan-olarak-yapabilecegimiz-cok-sey-var-6213338",
    "url": "http://milliyet.com.tr/pazar/insan-olarak-yapabilecegimiz-cok-sey-var-6213338",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ebf038355428110b05d7aa2.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ebf038355428110b05d7aa2.jpg",
    "movies": [],
    "text": "Karantina günlerini yaşadığımız, toplumsal ve bireysel duyarlılığın üst noktalara ulaştığı bu günlerde her zamankinden daha da çok ihtiyacımız var “iyiliğe”. Çocukken yaşlı teyzelerin poşetlerini taşıyarak başladığı yardımlara, adını vermeden destek olduğu binlerce kişiyle devam eden iş insanı Erdoğan Uludağ ve 2002 Dünya Güzeli olmasıyla beraber çok sayıda sosyal sorumluluk projesinde yer alan, UNFPA Turkey Birleşmiş Milletler Nüfus Fonu Sözcüsü Azra Akın işte tam da bu noktada bir araya geldi; ortaklaşa bir iyilik hareketinde.\n\nGeçtiğimiz aylarda cezaevinde anneleriyle kalan 40’tan fazla çocuğu bir günlüğüne dışarıya çıkaran ikili, pandemiyle birlikte projelerine ‘zorunlu ara’ vermek durumunda kaldı. Bu süreçte ise BM’nin Kovid-19 ile ilgili yayımladığı raporda da bahsedildiği gibi gerek ekonomik gerekse sosyal açıdan en çok etkilenen grup olan kadınları ele aldı. Çocuğuna çorba isteyen anneden eşinden şiddet gören kadına, farklı kesimlere el uzatmaya çalışan Akın ve Uludağ, “Sessizlerin sesi olmak gerek” diyor.\n\n- Geçtiğimiz aylarda anneleriyle birlikte demir parmaklıkların arasında yaşayan 40 çocuğu, dışarı çıkararak keyifli bir gün geçirmelerini sağlamıştınız. Pandemi sürecinde de iş birliğine devam ediyorsunuz. Peki, nasıl bir araya geldiniz?\n\nAzra Akın: Erdoğan bey bana ulaştı. Açıkcası başta kim olduğunu bilmiyordum. Biliyorsunuz bazen yardım projeleri reklam ya da ticari kaygılar için yapılabiliyor. Ve araştırmaya başladık. Gördük ki Erdoğan Uludağ, özellikle çocukları gerçekten dert edinmiş, yardım etmeyi görev edinmiş biri. Ve onda gördüğüm enerjiyi, mümkün olsa herkese ulaşmak ve yardım etmek isteğinin gücünü tanıdım, çünkü o bende de var. (Benim gibi bir deli daha var, yaşasın dedim). Bu misyon için uzun mesafe yapmak, elini ateşin altına sokmak, takibi bırakmaması çok etkiledi beni. Adaletsizliği, haksızlığı ve şiddeti dert etme ölçüsünde kendimi görüyorum. Başka bir dünyada o Batman, ben Catwoman olurduk.\n\n- Ne gibi düşünceleriniz var? Malum, pandemiyle birlikte hayatın düzeni değişti.\n\nErdoğan Uludağ: Ben kendimi bildim bileli yardım yapıyorum. Benim için mağdur ve mazlum olması yeterli. Virüs nasıl bulaşıcı ise sevgi de, iyilik de bulaşıcı bence. Amacımız, gerçekten ihtiyacı olan insanlara ulaşmak. Dünya genelinde milyonlarca insan pandemi sürecinde işsiz kaldı. Bizim de uzun vadede gerçekleştirmek istediğimiz aslında insanlara istihdam sağlayabilecek şartların oluşmasına katkıda bulunmak. Kısa vadede ise pandemi süreci biter bitmez Azra ve ekibimizle bir Türkiye turu yapacağız. Örneğin okullardaki ihtiyaçları tespit edeceğiz ve gerekli destekleri vereceğiz. İleride de yaptığımız çalışmaları Sivil Toplum Kuruluşu olarak sürdürmeyi planlıyoruz. Sessizlerin sesi olmak çok önemli bu konuda Azra üstlendiği misyonu fazlasıyla yapıyor.\n\nA.A.: Ben çocukluğumdan beri adaletsizliğe ve haksızlığa toleransı olmayan biriyim. Zaten Dünya Güzeli unvanının da bu misyonumun bir parçası olarak bana verildiğini düşünüyorum. Aynı zamanda UNFPA Türkiye ofis sözcüsü olarak da pek çok projede yer aldım ve almaya devam ediyorum. Kadınların bu süreçten çok fazla etkilendiğini düşünüyorum. Dün dezavantajlı bölgelerden bir kadınla konuştum mesela. Hikayesi o kadar acı veriyordu ki dinledikten sonra kanatlanıp o kadının ve iki yavrusunun yanına uçmak istedim. Onları kapıp kaçırmak ve bulundukları zor durumdan kurtarmak istedim. Empati yapıyorum, aslında hepimiz acı çeken, mağdur durumda olan, yavrularının açlığı ile kahrolan, istediği halde çalışamayan kadınların yerinde olabilirdik. İçselleştirdiğinizde dünyanın herkes için kolay yaşanır bir yer olmadığını görüyorsunuz. İnsan olarak yapabileceğimiz çok şey var ve dayanışma için, ihtiyacı olan insanlara destek olabilmek için çok varlıklı olmanız gerekmiyor.\n\n- Yardımı ihtiyacı olan kişileri nasıl belirliyorsunuz?\n\nE.U: Telefon ya da sosyal medya üzerinden bize ulaşanlar var. Ya da gördüğüm haberlerdeki insanlara el uzatmaya çalışıyoruz. Gelen taleplerin sayısı 5 bini geçti. Etrafta olan bitene duyarlı olmak önemli. Ben 20 tane saat alarak ya da garajıma fazladan bir araba park ederek mutlu olan biri değilim; 20 çocuğun eğitimini üstlendiğimde ve yüzünü güldürdüğümde mutlu olurum.\n\n- Nasıl bir ekibiniz var ve çalışmalarınız nasıl ilerliyor?\n\nE.U.: 12 kişilik bir ekibimiz var. Ama 30’a da çıkıyor gönüllülerimizle beraber. Karadeniz’den Güneydoğu Anadolu Bölgesi’ne herkese koşmaya çalışıyoruz. Arkadaşlarımız adreslere bakıyor; muhtarlıklara, komşulara soruyor. Çok özel durumlar olmadığı sürece nakdi yardımlar yapmıyoruz. Bir annenin oğlunu sünnet ettirme isteğine de eşinin şiddetine maruz kalıp, mahkeme sürecinde olan bir kadına da destek olmaya çalışıyoruz. Kimisi bir çorbayla mutlu oluyor, kimisi bir davada haklılığını ispat ederek. Onların mahremiyetine de özen gösteriyoruz. Toplumun kanayan yaralarına bakmaya çalışıyoruz. Sadece bugünlerde 3 bin civarı erzak kolisi dağıttık.\n\n- Azra Hanım siz bu yardımların hangi aşamalarında yer alıyorsunuz?\n\nA.A.: Ben saha insanıyım. 2003’ten beri düşündüğüm şeyler vardı ama insan tek başına ne yapabilir? Şimdi güçlerimizi birleştirdik. İnsanlar beni tanıyor. Kim bilir, aralarında rol model olarak görenler de vardır. O yüzden ben farkındalık çalışmalarından görüşmelere kadar her aşamada varım. Benim de çocukluğumdan beri dert edindiğim şeyler var. Dünya güzeli seçilmiş olmam da bir araç. Kendi adıma gözlemci ve iyi bir dinleyici profili çiziyorum. Yardıma muhtaç olmasına karşın sessiz duran, bunu dile getiremeyen insanlar var. Onların da fark edilmesi önemli.\n\nE.U.: Azra çok önemli. Pandemi bizi yavaşlattı ama onunla Anadolu’da kadın cezaevlerine ve liselere gitmeyi düşünüyoruz. Mesala Azra’nın çok iyi dans kabiliyeti var herkesin bildiği. Cezaevinde yıllardır kalan ve hayata küsmüş çok kadın var. Onlarla içinde dansın olduğu bir program yapabiliriz. Azra’nın duruşu, enerjisi onlara iyi gelebilir.\n\n“Daha sade yaşamayı özlemişiz”\n\n- Azra Hanım, bu süreçte evde nasıl geçiyor zamanınız?\n\nEvde kaldığımız bu dönem her şeyden önce 1.5 yaşındaki oğlumuz Demir’in yanında olmak, gelişimine katkıda bulunmak, ev işlerinin yanı sıra işlerimle ilgili çalışmaları yapmak arasında geçiyor. Her zaman olduğu gibi bu süreçte de eşim en büyük yardımcım ve görev paylaşımımız var. Bir taraftan da eşimle ve oğlumuzla birlikte daha fazla vakit geçirmek ve gündelik telaşların arasında bazen ertelemek zorunda kaldığımız paylaşımları yapabilmek beni çok mutlu ediyor.\n\nAZRA AKIN: “KADIN OLMAK HİÇBİR DÖNEMDE KOLAY OLMADI”\n\n- BM’nin Kovid-19 ile ilgili yayımladığı raporda gerek ekonomik gerekse sosyal açıdan en çok etkilenenlerin kadınlar olduğuna dair önemli göstergeler var. Bu dönemde “kadın” olmak sizce ne demek?\n\nKadın olmak hiçbir dönemde kolay olmadı. Kovid-19 hayatları alt üst etti. Salgın dil, din, ırk yaş cinsiyet ayırt etmiyor olsa da sağlık sektörü çalışanlarını, dar gelirlileri ve yoksulları daha çok etkiledi. Açıkçası bir insan olarak hayatım boyunca dayanışmanın, yardımlaşmanın sadece ahlaki bir zorunluluk olduğunu düşünmedim bu aynı zamanda ortak çıkarlarımız ve geleceğimiz için hepimize düşen görev. Biz de Erdoğan ile birlikte bu süreçte daha fazla neler yapabiliriz diye kafa yorduk ve işe koyulduk. Bizim odak noktamızda kadınlar ve çocuklar var. Her şeyden önce kimse çocuklara dokunamaz. Kendi çocuğuma her baktığımda tüm savunmasız bebekleri ve çocukları görüyorum, zor durumda olan çocukları düşünüyorum. Dünyanın her yerinde istismara uğrayan ya da öldürülen kadınlar geliyor aklıma; bu dakika itibarıyla kaç kadın öldürüldü acaba diye... Şu an biri şiddete uğruyor mu? gibi birçok şeyi düşünüp, dert ediniyorum. Ama sadece düşünmekle kalmıyorum ve elimden ne gelirse yapmaya çalışıyorum.\n\nERDOĞAN ULUDAĞ: “YARDIM ETMEK YAŞAM FELSEFEM”\n\n- Yoksul mahallelere gidip bakkallardaki borç defterlerini kapatan “Gizemli yardımsever” olarak adınız duyulduktan sonra, yardım talepleri de artmış olmalı...\n\nEvet, çok fark etti. Öncesinde bakkaldaki defterlerdeki borcu kapayıp, muhtarlarla konuşarak kimin ihtiyacı olduğunu öğrenirdik. Onlara destek sağlamaya çalışırdık. Ticari bir kaygı ya da reklam arayışında değilim. Örnek olmaya çalışmak, gençlerden “seni rol model olarak görüyorum” mesajları almak yeterli.\n\n- Yardım ve destek konularına gösterdiğiniz hassasiyetin altında, geçmişe dayalı bir yoksulluk var mı?\n\nHayır, yoksulluk yaşamadım. Ancak yoksul insanların neler yaşadıklarına çokça şahit oldum. Bu benim dünyaya bakışımla ilgili. Çocukken de ellerinde torbalar olan teyzelerin yardımına koşardım. Yardım etmek, benim yaşam felsefem.",
    "keywords": [
        "çok",
        "olan",
        "bu",
        "var",
        "yardım",
        "i̇nsan",
        "olarak",
        "ve",
        "bir",
        "da",
        "yapabileceğimiz",
        "olmak",
        "şey"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Karantina günlerini yaşadığımız, toplumsal ve bireysel duyarlılığın üst noktalara ulaştığı bu günlerde her zamankinden daha da çok ihtiyacımız var “iyiliğe”.\nGeçtiğimiz aylarda cezaevinde anneleriyle kalan 40’tan fazla çocuğu bir günlüğüne dışarıya çıkaran ikili, pandemiyle birlikte projelerine ‘zorunlu ara’ vermek durumunda kaldı.\nBu süreçte ise BM’nin Kovid-19 ile ilgili yayımladığı raporda da bahsedildiği gibi gerek ekonomik gerekse sosyal açıdan en çok etkilenen grup olan kadınları ele aldı.\nÇocuğuna çorba isteyen anneden eşinden şiddet gören kadına, farklı kesimlere el uzatmaya çalışan Akın ve Uludağ, “Sessizlerin sesi olmak gerek” diyor.\n- Geçtiğimiz aylarda anneleriyle birlikte demir parmaklıkların arasında yaşayan 40 çocuğu, dışarı çıkararak keyifli bir gün geçirmelerini sağlamıştınız.\nBiliyorsunuz bazen yardım projeleri reklam ya da ticari kaygılar için yapılabiliyor.\nGördük ki Erdoğan Uludağ, özellikle çocukları gerçekten dert edinmiş, yardım etmeyi görev edinmiş biri.\nVe onda gördüğüm enerjiyi, mümkün olsa herkese ulaşmak ve yardım etmek isteğinin gücünü tanıdım, çünkü o bende de var.\n(Benim gibi bir deli daha var, yaşasın dedim).\nBu misyon için uzun mesafe yapmak, elini ateşin altına sokmak, takibi bırakmaması çok etkiledi beni.\n- Ne gibi düşünceleriniz var?\nBizim de uzun vadede gerçekleştirmek istediğimiz aslında insanlara istihdam sağlayabilecek şartların oluşmasına katkıda bulunmak.\nKısa vadede ise pandemi süreci biter bitmez Azra ve ekibimizle bir Türkiye turu yapacağız.\nİleride de yaptığımız çalışmaları Sivil Toplum Kuruluşu olarak sürdürmeyi planlıyoruz.\nSessizlerin sesi olmak çok önemli bu konuda Azra üstlendiği misyonu fazlasıyla yapıyor.\nZaten Dünya Güzeli unvanının da bu misyonumun bir parçası olarak bana verildiğini düşünüyorum.\nAynı zamanda UNFPA Türkiye ofis sözcüsü olarak da pek çok projede yer aldım ve almaya devam ediyorum.\nKadınların bu süreçten çok fazla etkilendiğini düşünüyorum.\nHikayesi o kadar acı veriyordu ki dinledikten sonra kanatlanıp o kadının ve iki yavrusunun yanına uçmak istedim.\nEmpati yapıyorum, aslında hepimiz acı çeken, mağdur durumda olan, yavrularının açlığı ile kahrolan, istediği halde çalışamayan kadınların yerinde olabilirdik.\nİnsan olarak yapabileceğimiz çok şey var ve dayanışma için, ihtiyacı olan insanlara destek olabilmek için çok varlıklı olmanız gerekmiyor.\nE.U: Telefon ya da sosyal medya üzerinden bize ulaşanlar var.\nBen 20 tane saat alarak ya da garajıma fazladan bir araba park ederek mutlu olan biri değilim; 20 çocuğun eğitimini üstlendiğimde ve yüzünü güldürdüğümde mutlu olurum.\n- Nasıl bir ekibiniz var ve çalışmalarınız nasıl ilerliyor?\n: 12 kişilik bir ekibimiz var.\nÇok özel durumlar olmadığı sürece nakdi yardımlar yapmıyoruz.\nBir annenin oğlunu sünnet ettirme isteğine de eşinin şiddetine maruz kalıp, mahkeme sürecinde olan bir kadına da destek olmaya çalışıyoruz.\nKimisi bir çorbayla mutlu oluyor, kimisi bir davada haklılığını ispat ederek.\nKim bilir, aralarında rol model olarak görenler de vardır.\nBenim de çocukluğumdan beri dert edindiğim şeyler var.\nDünya güzeli seçilmiş olmam da bir araç.\nKendi adıma gözlemci ve iyi bir dinleyici profili çiziyorum.\nYardıma muhtaç olmasına karşın sessiz duran, bunu dile getiremeyen insanlar var.\n: Azra çok önemli.\nMesala Azra’nın çok iyi dans kabiliyeti var herkesin bildiği.\nCezaevinde yıllardır kalan ve hayata küsmüş çok kadın var.\nEvde kaldığımız bu dönem her şeyden önce 1.5 yaşındaki oğlumuz Demir’in yanında olmak, gelişimine katkıda bulunmak, ev işlerinin yanı sıra işlerimle ilgili çalışmaları yapmak arasında geçiyor.\nHer zaman olduğu gibi bu süreçte de eşim en büyük yardımcım ve görev paylaşımımız var.\nBir taraftan da eşimle ve oğlumuzla birlikte daha fazla vakit geçirmek ve gündelik telaşların arasında bazen ertelemek zorunda kaldığımız paylaşımları yapabilmek beni çok mutlu ediyor.\nAZRA AKIN: “KADIN OLMAK HİÇBİR DÖNEMDE KOLAY OLMADI”- BM’nin Kovid-19 ile ilgili yayımladığı raporda gerek ekonomik gerekse sosyal açıdan en çok etkilenenlerin kadınlar olduğuna dair önemli göstergeler var.\nSalgın dil, din, ırk yaş cinsiyet ayırt etmiyor olsa da sağlık sektörü çalışanlarını, dar gelirlileri ve yoksulları daha çok etkiledi.\nAçıkçası bir insan olarak hayatım boyunca dayanışmanın, yardımlaşmanın sadece ahlaki bir zorunluluk olduğunu düşünmedim bu aynı zamanda ortak çıkarlarımız ve geleceğimiz için hepimize düşen görev.\nBiz de Erdoğan ile birlikte bu süreçte daha fazla neler yapabiliriz diye kafa yorduk ve işe koyulduk.\nBizim odak noktamızda kadınlar ve çocuklar var.\nKendi çocuğuma her baktığımda tüm savunmasız bebekleri ve çocukları görüyorum, zor durumda olan çocukları düşünüyorum.\nDünyanın her yerinde istismara uğrayan ya da öldürülen kadınlar geliyor aklıma; bu dakika itibarıyla kaç kadın öldürüldü acaba diye... Şu an biri şiddete uğruyor mu?\nERDOĞAN ULUDAĞ: “YARDIM ETMEK YAŞAM FELSEFEM”- Yoksul mahallelere gidip bakkallardaki borç defterlerini kapatan “Gizemli yardımsever” olarak adınız duyulduktan sonra, yardım talepleri de artmış olmalı...Evet, çok fark etti.\nTicari bir kaygı ya da reklam arayışında değilim.\nÖrnek olmaya çalışmak, gençlerden “seni rol model olarak görüyorum” mesajları almak yeterli.\n- Yardım ve destek konularına gösterdiğiniz hassasiyetin altında, geçmişe dayalı bir yoksulluk var mı?",
    "article_html": "",
    "meta_description": "“Çocukluğumdan beri adaletsizliğe ve haksızlığa toleransım yok” diyen Azra Akın, iş adamı Erdoğan Uludağ’la iş birliği yaparak yardıma muhtaç insanlar için “iyilik” hareketine başladı.",
    "meta_lang": "tr"
}