{
    "article_id": "9662259b538b45014d4b9c84b2989eb8.1590265920.4863539",
    "title": "\"Tedbirli gidersek temmuzda vakalar sıfırlanabilir\"",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/pazar/tedbirli-gidersek-temmuzda-vakalar-sifirlanabilir-6213339",
    "url": "http://milliyet.com.tr/pazar/tedbirli-gidersek-temmuzda-vakalar-sifirlanabilir-6213339",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ebf067b5542851648a8571a.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ebf067b5542851648a8571a.jpg",
    "movies": [],
    "text": "Türkiye’de ilk koronavirüs vakasının tespit edildiği 11 Mart’tan tam iki ay sonra, 11 Mayıs itibarıyla ilk normalleşme adımları atıldı, berber ve AVM’ler kapılarını açtı. Peki salgın önümüzdeki dönemde nasıl seyredecek, ikinci dalga ihtimali ne kadar yakın? Ankara Üniversitesi Siyasal Bilgiler Fakültesinden Prof. Dr. Türkmen Göksel ve Doç. Dr. Yetkin Çınar, koronavirüs salgınına dair gerçek verilerden hareketle salgının önümüzdeki günlerdeki seyri ve normalleşmeye geçişe dair öngörüde bulundukları bir çalışma yürütüyorlar. “Covid-19 Barometresi” olarak da anılan ve düzenli aralıklarla tekrarlanan bu çalışma, son olarak 10 Mayıs’a kadar olan veriler temel alınarak gerçekleştirildi. Buna göre, bu tarihe dek geçerli olan tedbir ve uyum davranışları devam ettiği sürece, haziran ayının ilk yarısında günlük vaka sayıları 100’ün altına, günlük vefat sayıları ise 10’lu rakamlara gerileyecek. Dahası, temmuz ayının ilk yarısında vaka ve vefat sayıları sıfırlanabilecek. Göksel, “11 Mayıs itibarıyla uygulanan, berber ve AVM’lerin açılması kararı bu tabloyu etkileme potansiyeline sahip” diyor ve uyarıyor: “Tedbirleri elden bırakırsak ikinci dalga riskiyle karşı karşıya kalmamız her zaman mümkün.”\n\nSalgının gelecekteki seyrine dair tahmin yürütmek nasıl mümkün?\n\nDünyada salgın hastalıklar literatüründe en çok kullanılan modellerden biri olan genelleştirilmiş SEIR modeliyle. Türkiye’ye özgü olarak simüle ettiğimiz genelleştirilmiş SEIR modelinde literatüre katkımız, korunma ya da yoğun bakımda kalma durumu gibi ilave değişkenleri modele eklemek oldu. Bunlar da zamanla modelin gerçek verilerle uyumuna katkı sağladı.\n\nSon çalışmanızda normalleşme için öngördüğünüz tarih haziran ayının ilk yarısı. Bu tarih neden uygun sizce?\n\nÖncelikle şunu vurgulayayım, model 10 Mayıs’a kadar olan verilerle o tarihe kadar olan geçerli tedbir ve tedbirlere uyum davranışlarının devam edeceği varsayımına dayanarak bir öngörüde bulunuyor. Dolayısıyla 11 Mayıs itibarıyla uygulanan, berber ve AVM’lerin açılması kararı örneğin, bu tabloyu etkileme potansiyeline sahip. Ama normalleşme başlangıcı olarak haziranın ilk yarısının uygun bulunmasının sebebi şu: Bu tarih itibarıyla günlük vaka sayısının 100’lerin altına, günlük vefat sayısının ise 10’lu rakamlara düşeceğini öngörüyoruz. Buna paralel olarak hastalığın bulaşma oranının da bu dönemde oldukça düşük seviyede olduğunu söyleyebiliriz. Dolayısıyla normalleşme başlangıcı için makul bir dönem olarak gözüküyor.\n\nGöksel ve Çınar’ın uyguladığı model, günlük vefat sayısının en yüksek olacağı günü 120 ölümle 19 Nisan olarak tahmin etmişti. Gerçek verilerde de bu zirve 19 Nisan’da 127 vefatla gerçekleşti.\n\nNormalleşmeye öngördüğünüzden daha erken başlamış olduk. Bunun tahminlerinize nasıl bir etkisi olabilir?\n\nVirüsün etkilerinin hemen ortaya çıkmadığını biliyoruz. 14 günlük gecikmeyi hesaba katıp önümüzdeki 1-2 haftalık veriyle tekrar modeli çalıştırmaya ihtiyacımız var, bunun gerçek etkilerini görebilmek için. Ama bir varsayımsal analizimiz var, Türkiye’de olacak anlamında değil ama şunu göstermek açısından önemli: 10 Mayıs itibarıyla tedbirleri elden bırakırsak ikinci dalga riskiyle karşı karşıya kalacağız. Tabii ki hiçbirimiz böyle bir senaryo istemiyor ama tedbirlere uymanın ne kadar önemli olduğunu göstermek anlamında bir uyarı niteliği taşıdığını söyleyebiliriz.\n\nAlmanya’daki Robert Koch Enstitüsü, normalleşme başlangıcının hemen sonrasında bulaşma oranının 1.1’e yükseldiğini açıkladı örneğin. Normalleşme adımlarıyla birlikte vaka sayılarında belli bir artış bekleniyor. Bunun makul sınırı ne olmalı?\n\nTürkiye için kesin ve sürekli olarak hesaplanmış bir bulaşma oranı yani R0 değeri yok. Bizim modelin projeksiyonuna göre başlangıçta bu değer 8 civarındaydı ve zamanla 1 ve altına kadar geriledi. 1’in eşik olduğunu biliyoruz; çünkü bu değer 1’in üzerinde kaldığı sürece salgının artarak yayılmaya devam edeceğini gösteriyor. 1’in altına düşmesi ise salgının sönmeye başladığını söylüyor. 10 Mayıs tarihli projeksiyonumuza göre de bu değer 1’in altına düştü. Dolayısıyla bunu 1’in altında tutmamız çok önemli.\n\nSizin projeksiyonunuza göre, temmuz ayının ilk yarısı da normalleşmede rahatlama dönemi; çünkü günlük vaka sayısının ve dolayısıyla vefatların sıfırlanabileceğini öngörüyorsunuz. Fakat aşı bulunana kadar hastalığı sıfırlamanın mümkün olmadığını da biliyoruz...\n\nBu tip simülasyon modellerinde, eğer ikinci dalga ihtimali yoksa, belli bir dönem sonrası toplam vaka ve vefat sayısındaki artışın iyice azalarak yatay bir seyre girmesi ve günlük vaka ve vefat sayısının sıfıra yaklaşması beklenen bir sonuç. Tabii bunlar modelin verdiği teknik sonuçlar. Bu süreçte değişebilecek her faktör bu sıfırlanma beklentisini etkileyebilir. Nitekim, modelin teorik olarak öngördüğü durum Vuhan’da yaşandı biliyorsunuz. Yaklaşık bir ay kadar yeni vaka görülmedi, günlük vaka sayısı sıfırdı. Ama kısa süre önce tekrar vaka görülmeye başladı. Muhtemelen normalleşmeyi erken ya da hızlı bir şekilde uygulamalarıyla ilgiliydi. Bunun üzerine tekrar önlem almaya ve test sayısını artırmaya başladılar. Dolayısıyla modelin teorik olarak öngördüğü şekilde sıfırlanma olsa da tekrar vaka görülme ihtimali ortadan kalkmıyor. Ama tabii o aşamada bunu çok daha hızlı kontrol altına almak ve artışı önlemek mümkün.\n\nAvrupa’da normalleşme adımları açısından Türkiye’den ileride olan ülkeler var. Onlara bakarak bir çıkarımda bulunmak mümkün mü?\n\nNormalleşme konusunda iki kriter var; birincisi sağlık, ikincisi de ekonomi. Sadece sağlık açısından bakıldığında karar verici merciler biraz daha beklemekten yana olabilirdi. Ama işin ekonomik boyutuna ağırlık verildiğinde, bizim modelde öngördüğümüz sayılardan çok daha farklı bir tabloya sahip olmalarına rağmen normalleşmeye geçen ülkeler olduğunu da görüyoruz. Avrupa’da bunu görüyoruz, Amerika’da bu yönde talep olduğunu görüyoruz. Bu noktada belki Almanya’ya bakmak doğru olur. Vakaların seyri açısından da Türkiye’yle paralellik gösteren bir ülke çünkü. Tabii hastalık orada daha önce başladığı için, normalleşmeye de bizden önce geçtiler. Bu anlamda Koch Enstitüsü’nün açıklaması da bizim için uyarıcı bir sinyal diye düşünüyorum. Normalleşmenin başlamasıyla bulaşma oranının artması, bize tedbirleri ve temkini elden bırakmamamız gerektiğini ciddi biçimde hatırlatıyor.\n\n“İkinci dalganın ilkinden büyük olması da mümkün”\n\nNormalleşmeyle birlikte ikinci dalga ihtimali de gündemimizde. İkinci dalganın ilki kadar büyük olmayacağına yönelik iddialar da var. Türkiye için ikinci dalga ihtimali ve boyutlarına dair ne söylenebilir?\n\nSalgın bilimciler bu iddiayı doğrulamıyor. Bunun için çeşitli senaryolar hazırlanıyor ve bunlar arasında ikinci dalganın ilkinden büyük olduğu senaryolar da var, yani bu her zaman mümkün. Türkiye’ye bakarsak, normalleşme projeksiyonumuza göre daha erken başlamış oldu ama 10 Mayıs’a kadar olduğu gibi bir seyir izlenirse ikinci dalganın olasılığı yüksek değil. Ancak tedbirler iyice gevşetilip insanların kurallara uyma davranışı devam etmezse, maalesef vaka sayıları düşmüş bile olsa tekrar yukarı çıkma eğilimi gösterecek. Bizim de varsayımsal parametrelerle yaptığımız ikinci dalga projeksiyonunda, ikinci dalga birinci dalgadan daha yüksek gerçekleşti örneğin. Bu grafiği, illa ki gerçekleşecek anlamında değil, kurallara uyulmazsa bunun da söz konusu olduğuna dikkat çekmek için yaptık. Böyle bir ihtimale karşı da karar vericilerin, günlük vakalarda artış başlar başlamaz hızla tekrar tedbirlere dönmesi olası ikinci dalgayı minimize edecektir.",
    "keywords": [
        "kadar",
        "bu",
        "günlük",
        "temmuzda",
        "vaka",
        "gidersek",
        "sıfırlanabilir",
        "olarak",
        "için",
        "ve",
        "vakalar",
        "bir",
        "ikinci",
        "da",
        "tedbirli"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Türkiye’de ilk koronavirüs vakasının tespit edildiği 11 Mart’tan tam iki ay sonra, 11 Mayıs itibarıyla ilk normalleşme adımları atıldı, berber ve AVM’ler kapılarını açtı.\nPeki salgın önümüzdeki dönemde nasıl seyredecek, ikinci dalga ihtimali ne kadar yakın?\nAnkara Üniversitesi Siyasal Bilgiler Fakültesinden Prof. Dr. Türkmen Göksel ve Doç.\nDr. Yetkin Çınar, koronavirüs salgınına dair gerçek verilerden hareketle salgının önümüzdeki günlerdeki seyri ve normalleşmeye geçişe dair öngörüde bulundukları bir çalışma yürütüyorlar.\n“Covid-19 Barometresi” olarak da anılan ve düzenli aralıklarla tekrarlanan bu çalışma, son olarak 10 Mayıs’a kadar olan veriler temel alınarak gerçekleştirildi.\nBuna göre, bu tarihe dek geçerli olan tedbir ve uyum davranışları devam ettiği sürece, haziran ayının ilk yarısında günlük vaka sayıları 100’ün altına, günlük vefat sayıları ise 10’lu rakamlara gerileyecek.\nDahası, temmuz ayının ilk yarısında vaka ve vefat sayıları sıfırlanabilecek.\nDünyada salgın hastalıklar literatüründe en çok kullanılan modellerden biri olan genelleştirilmiş SEIR modeliyle.\nTürkiye’ye özgü olarak simüle ettiğimiz genelleştirilmiş SEIR modelinde literatüre katkımız, korunma ya da yoğun bakımda kalma durumu gibi ilave değişkenleri modele eklemek oldu.\nBunlar da zamanla modelin gerçek verilerle uyumuna katkı sağladı.\nSon çalışmanızda normalleşme için öngördüğünüz tarih haziran ayının ilk yarısı.\nBu tarih neden uygun sizce?\nÖncelikle şunu vurgulayayım, model 10 Mayıs’a kadar olan verilerle o tarihe kadar olan geçerli tedbir ve tedbirlere uyum davranışlarının devam edeceği varsayımına dayanarak bir öngörüde bulunuyor.\nDolayısıyla 11 Mayıs itibarıyla uygulanan, berber ve AVM’lerin açılması kararı örneğin, bu tabloyu etkileme potansiyeline sahip.\nAma normalleşme başlangıcı olarak haziranın ilk yarısının uygun bulunmasının sebebi şu: Bu tarih itibarıyla günlük vaka sayısının 100’lerin altına, günlük vefat sayısının ise 10’lu rakamlara düşeceğini öngörüyoruz.\nBuna paralel olarak hastalığın bulaşma oranının da bu dönemde oldukça düşük seviyede olduğunu söyleyebiliriz.\nDolayısıyla normalleşme başlangıcı için makul bir dönem olarak gözüküyor.\nGöksel ve Çınar’ın uyguladığı model, günlük vefat sayısının en yüksek olacağı günü 120 ölümle 19 Nisan olarak tahmin etmişti.\nGerçek verilerde de bu zirve 19 Nisan’da 127 vefatla gerçekleşti.\n14 günlük gecikmeyi hesaba katıp önümüzdeki 1-2 haftalık veriyle tekrar modeli çalıştırmaya ihtiyacımız var, bunun gerçek etkilerini görebilmek için.\nAma bir varsayımsal analizimiz var, Türkiye’de olacak anlamında değil ama şunu göstermek açısından önemli: 10 Mayıs itibarıyla tedbirleri elden bırakırsak ikinci dalga riskiyle karşı karşıya kalacağız.\nTabii ki hiçbirimiz böyle bir senaryo istemiyor ama tedbirlere uymanın ne kadar önemli olduğunu göstermek anlamında bir uyarı niteliği taşıdığını söyleyebiliriz.\nAlmanya’daki Robert Koch Enstitüsü, normalleşme başlangıcının hemen sonrasında bulaşma oranının 1.1’e yükseldiğini açıkladı örneğin.\nNormalleşme adımlarıyla birlikte vaka sayılarında belli bir artış bekleniyor.\nTürkiye için kesin ve sürekli olarak hesaplanmış bir bulaşma oranı yani R0 değeri yok.\nBizim modelin projeksiyonuna göre başlangıçta bu değer 8 civarındaydı ve zamanla 1 ve altına kadar geriledi.\n1’in eşik olduğunu biliyoruz; çünkü bu değer 1’in üzerinde kaldığı sürece salgının artarak yayılmaya devam edeceğini gösteriyor.\n10 Mayıs tarihli projeksiyonumuza göre de bu değer 1’in altına düştü.\nSizin projeksiyonunuza göre, temmuz ayının ilk yarısı da normalleşmede rahatlama dönemi; çünkü günlük vaka sayısının ve dolayısıyla vefatların sıfırlanabileceğini öngörüyorsunuz.\nFakat aşı bulunana kadar hastalığı sıfırlamanın mümkün olmadığını da biliyoruz...Bu tip simülasyon modellerinde, eğer ikinci dalga ihtimali yoksa, belli bir dönem sonrası toplam vaka ve vefat sayısındaki artışın iyice azalarak yatay bir seyre girmesi ve günlük vaka ve vefat sayısının sıfıra yaklaşması beklenen bir sonuç.\nBu süreçte değişebilecek her faktör bu sıfırlanma beklentisini etkileyebilir.\nYaklaşık bir ay kadar yeni vaka görülmedi, günlük vaka sayısı sıfırdı.\nMuhtemelen normalleşmeyi erken ya da hızlı bir şekilde uygulamalarıyla ilgiliydi.\nBunun üzerine tekrar önlem almaya ve test sayısını artırmaya başladılar.\nDolayısıyla modelin teorik olarak öngördüğü şekilde sıfırlanma olsa da tekrar vaka görülme ihtimali ortadan kalkmıyor.\nAma tabii o aşamada bunu çok daha hızlı kontrol altına almak ve artışı önlemek mümkün.\nAma işin ekonomik boyutuna ağırlık verildiğinde, bizim modelde öngördüğümüz sayılardan çok daha farklı bir tabloya sahip olmalarına rağmen normalleşmeye geçen ülkeler olduğunu da görüyoruz.\nVakaların seyri açısından da Türkiye’yle paralellik gösteren bir ülke çünkü.\nTabii hastalık orada daha önce başladığı için, normalleşmeye de bizden önce geçtiler.\nBu anlamda Koch Enstitüsü’nün açıklaması da bizim için uyarıcı bir sinyal diye düşünüyorum.\nNormalleşmenin başlamasıyla bulaşma oranının artması, bize tedbirleri ve temkini elden bırakmamamız gerektiğini ciddi biçimde hatırlatıyor.\n“İkinci dalganın ilkinden büyük olması da mümkün”Normalleşmeyle birlikte ikinci dalga ihtimali de gündemimizde.\nİkinci dalganın ilki kadar büyük olmayacağına yönelik iddialar da var.\nTürkiye için ikinci dalga ihtimali ve boyutlarına dair ne söylenebilir?\nBunun için çeşitli senaryolar hazırlanıyor ve bunlar arasında ikinci dalganın ilkinden büyük olduğu senaryolar da var, yani bu her zaman mümkün.\nTürkiye’ye bakarsak, normalleşme projeksiyonumuza göre daha erken başlamış oldu ama 10 Mayıs’a kadar olduğu gibi bir seyir izlenirse ikinci dalganın olasılığı yüksek değil.\nAncak tedbirler iyice gevşetilip insanların kurallara uyma davranışı devam etmezse, maalesef vaka sayıları düşmüş bile olsa tekrar yukarı çıkma eğilimi gösterecek.\nBizim de varsayımsal parametrelerle yaptığımız ikinci dalga projeksiyonunda, ikinci dalga birinci dalgadan daha yüksek gerçekleşti örneğin.\nBu grafiği, illa ki gerçekleşecek anlamında değil, kurallara uyulmazsa bunun da söz konusu olduğuna dikkat çekmek için yaptık.\nBöyle bir ihtimale karşı da karar vericilerin, günlük vakalarda artış başlar başlamaz hızla tekrar tedbirlere dönmesi olası ikinci dalgayı minimize edecektir.",
    "article_html": "",
    "meta_description": "Ankara Üniversitesi Siyasal Bilgiler Fakültesi’nden Prof. Türkmen Göksel’le, koronavirüs salgınının önümüzdeki dönemde izleyeceği seyir ve buna bağlı olarak önerdikleri normalleşme takvimini konuştuk",
    "meta_lang": "tr"
}