{
    "article_id": "71fc5846c0ce398ace075e23b6373af7.1590265921.513991",
    "title": "“En büyük hediye tekrar sarılabilmek”",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/pazar/en-buyuk-hediye-tekrar-sarilabilmek-6208375",
    "url": "http://milliyet.com.tr/pazar/en-buyuk-hediye-tekrar-sarilabilmek-6208375",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eb5b3f3adcdeb13dc963e18.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eb5b3f3adcdeb13dc963e18.jpg",
    "movies": [],
    "text": "“Kızlarım yanımda değilken kutlama olmaz” - Özlem Ülkü\n\nYoğun bakım uzmanı doktor Yeliz Bilir, memleketine yolladığı iki kızından ayrı geçireceği Anneler Günü’nü yokmuş gibi sayacağını söylüyor\n\nYeliz Bilir 15 yıl önce başladığı hekimlik görevine Kartal Dr. Lütfi Kırdar Eğitim ve Araştırma Hastanesi’nde yoğun bakım uzmanı olarak devam ediyor. Koronavirüs salgınında en ön cephede savaşanlardan biri. Aynı zamanda çocuklarına hasret bir anne. 9 ve 11 yaşlarındaki kızlarını iki aydır göremiyor. İlk kez, bugün, çocuklarından ayrı geçiriyor Anneler Günü’nü. Bu özel gün vesilesiyle konuştuğumuz Bilir, gözleri dolu dolu çıkıyor karşımıza ve Erzincan’a annesinin yanına yolladığı çocuklarından uzakta hayatındaki tüm kutlamalara ‘ara’ verdiğini söylüyor: “Eşim de sağlıkçı. İlk vaka olayını duyar duymaz, apar topar gönderdik kızları. ‘Birbirinize sahip çıkın’ dedim sadece. Onlar da uçağa binecekleri için heyecanlandılar. Ama sonra bir baktım, kollarım boş kalmış. Kendimi yokmuşum gibi, yaşamıyormuş gibi hissettim. Yemekten film izlemelere kadar, onlar gelince yaparız diye çoğu şeyden vazgeçiyoruz.”\n\n“Susama hissi gibi özlüyorum”\n\n9 ve 11 yaşında olan çocuklarıyla bugüne kadar hiç ayrılmamış Bilir. Bu yüzden de ‘Erken mi gönderdik, az daha yanımda kalsalardı keşke’ diye düşünmüş defalarca. Sonra yoğun bir temponun içine girmiş. Öyle ki, 67 yataklık yoğun bakım servisi korona sonrası 124 yatağa çıkmış. Ayda 4 gün 24 saat çalışma, enfekte olma riskinden ötürü de 48 saat izin şeklinde mesai yapmaya başlamış.\n\nÇalışma arkadaşlarının ayrı evde olsalar da arada bir çocuklarını görebildiklerini söyleyen Bilir bin kilometre uzaklıktaki kızlarıyla günde neredeyse 15 kez görüntülü arama yaptıklarını anlatıyor: “Çocuklarım bana neşe katıyordu. Biz hiç ayrılmazdık, matruşka gibiydik. Günde 15 kez aradığım oluyor. Bazen sadece onları izliyorum. Susama hissi gibi özlüyorum. Küçük kızım, ‘Anne ya ölürsen, ya seni göremezsek’ diyor. Büyük kızım ise daha mantıklı konuşuyor: ‘Annecim ben de seni çok özledim ama bekleyebilirim.”\n\nBegüm’den Anneler Günü mesajı: Pazar gününü çocuksuz geçirecek bütün anneler bilsin ki çocuklarınız sizi unutmadı. Sadece yanınızda değiller ama bir gün buluşacağız. O gün gelecek.\n\nDefne’den Anneler Günü mesajı: Biz şimdi annemle ayrıyız ama bir yaşındayken de onunla konuşamıyorduk. Şimdi yüzünü telefondan da\n\nolsa görebiliyoruz. İyi ki var.\n\n“52 kilodan 47’ye düştüm”\n\nUcu açık süreçlerin insanın psikolojisini kötü etkilediğini dile getiren Bilir, ay sonu çocuklarını getirtme kararı almış. Endişeli olsa da özlemin ağır bastığını ve bu riski göze almaya hazırlandığını dile getiriyor: “Bencillik gibi gelebilir ama onlar olmadan yüzüm gülmüyor. 52 kilodan 47’ye düştüm. Oysa dirençli olmam lazım. Yaşadığım kaosun sebebi, tarih koymamakmış dedim kendime ve ay sonu gelecekler dedim. Kavuşacağımız aydayız diyoruz.”\n\nAnneler Günü’nde yalnız olacak Bilir. Birçok şeyi ertelediği şu dönemde, pazar gününü de yok sayıyor: “Ben bu pazar sanki Anneler Günü değilmiş gibi düşünüyorum. Ertelemeyi öğrendik. 23 Mart benim, 21 Nisan ve 12 Nisan kızlarımın doğum günüydü ve yine beraber değildik. Eşimin doğum günü 19 Mayıs’ta. Onu da göremeyecekler. Bir gelsinler de hepsini toptan kutlarız diyorum.”\n\n“Çocuklarınızın kokusunun kıymetini bilin”\n\nYaşadığı bunca zorluğa karşın hekim olarak hep faydalı olmak istediğini söylüyor: “Hiçbir doktorun amacı para ya da statü değil, biz insanların hayatına dokunmayı seviyoruz.” Bu sürecin herkesi değiştirdiğine de inandığını sözlerine ekleyen doktor, çocukları yanında olan annelere şöyle sesleniyor: “Çocuklarınızın kokusunun, varlığının kıymetini bilin. Her çocuğa göre kendi annesi dünyanın en iyi annesidir. Anneler ancak çocuklarıyla kendini çok özel, çok güzel hisseder.”\n\n‘’En zoru uzaktan özlemle bakmak’’ - Ceyda Ulukaya\n\nLaboratuvar teknisyeni Güneş Cengiz, “Bir anne olarak bu süreçte beni en çok zorlayan oğluma uzaktan özlemle bakmak oldu” diyor\n\nGüneş Cengiz, İstanbul Tıp Fakültesi Aziz Sancar deneysel Tıp Araştırma Enstitüsü’ne bağlı Moleküler Tüberküloz Epidemiyolojisi Laboratuvarı’nda çalışan bir teknisyen. Normalde, başka bir salgın hastalık olan tüberküloz (verem) örneklerini inceleyip hastalığın bulaş zincirini kırmak üzere çalışmalarını sürdüren bir sağlık çalışanı. Türkiye’de ilk koronavirüs vakasının tespit edildiği 11 Mart’tan bu yana, tüberkülozun yanı sıra Kovid-19 örneklerini de çalışıyor. Her ne kadar, başka bir bulaşıcı hastalık konusunda 19 yıllık bir tecrübeye sahip olsa da, koronavirüs çalışma biçimini de kaygı düzeyini de yükseltmiş. Koruyucu kıyafetlerden dönüşümlü çalışma sistemine, laboratuvarda alınan önlemler had safhada olsa da, hem kendisi hem yakınları için endişe duymaya devam ediyor. En başta da 11 yaşındaki oğlu Giray için:\n\n“Bu süreçte çocuğumla birlikte kalmak istemedim. İçgüdüsel bir şey galiba. Tabii ki kendimi virüse karşı koruduğumun bilincindeyim ama ‘Ya çocuğuma bir şey olursa?’ kaygısını sürekli taşıyorum. Zaten anne olarak çocuğunuzu korumak istersiniz ama bir de böyle bir risk olunca ekstra koruma duygusu devreye giriyor. O yüzden bu süreçte anneannesinde kalıyor. Bugüne dek toplamda belki 6-7 defa gördüm. Görüşmelerde de mümkün olduğunca uzak duruyoruz, bazen sadece kapıdan görüyorum.”\n\nGiray’dan Anneler Günü mesajı: Annemin ve tüm annelerin Anneler Günü kutlu olsun.\n\nBu sürecin, sağlık çalışanı bir anne ve oğlu için birbirlerini görememenin yanı sıra başka zorluklar içerdiğini anlıyorum. O da, 11 yaşındaki bir çocuğun dünyasında koronavirüsün temsil ettiği tehlike ve annesinin her gün bu tehlikeyle yüz yüze olduğu gerçeği... “Onun da korkuları var tabii. Sık sık ‘Anne biz hastalanacak mıyız? Hastalanıp ölecek miyiz?’ diye soruyor. Hastanede çalıştığım için virüsün bulaşma ihtimalini biliyor, o yüzden ‘Sen hastalanma anne’ diyor, ‘Ellerini yıkadın mı?’ diye beni uyarıyor. Bir defasında çok özlediğimde ona sarılmak istediğimde, ‘Anne arkadan sarılsak olur mu?’ dedi. Ben tabii elimden geldiğince onu bilgilendirmeye çalışıyorum, o da gayet bilincinde bu sürecin ama ister istemez korkuları oluyor.”\n\nYine de Güneş Hanım’ı bir anne olarak korona günlerinde en çok zorlayan, oğluna uzaktan özlemle bakmak zorunda kalmak olmuş: “Ben her zaman kadının çalışma hayatında yer alması gerektiğini düşünüyorum ama çalışan anne olarak çocuğunuzla geçirdiğiniz vakit zaten sınırlı oluyor. Böyle bir dönemde de olanaklarınız iyice kısıtlanıyor. Dokunmak isteyip dokunamamak, uzaktan özlemle bakmak gerçekten çok zor. Ama şanslıyım ki, oğlumu emanet edebileceğim annem var. Bazı arkadaşlarımızın böyle şansları olmadı. Evine hiç gidemeyen ya da çocuklarını memleketlerine göndermek zorunda kalanlar oldu. Annemin hem şu an hem oğlum doğduğundan beri katkısı gerçekten çok büyük. O olmasaydı, çalışma hayatıma bu şekilde devam edemezdim.”\n\nSağlık çalışanı bir annenin imdadına yine bir annenin yetişmesi, hiç sürpriz değil. Korumak, kollamak anneliğin doğasında var. Tıpkı, tüm sağlık çalışanlarının toplumları salgına karşı korumak üzere dünya çapında verdiği eşsiz mücadele gibi. Peki, karşılığında hak ettikleri değeri görüyorlar mı? Güneş Hanım’a göre hayır: “Hayatınızı riske attığınız bir meslek bu. Cemil Hoca gibi, kaybettiğimiz hocalarımız oldu. Birçok çalışma arkadaşımıza maalesef virüs bulaştı. Sağlığınızla bedel ödediğiniz bir mesleğin daha çok kıymet görmesi lazım diye düşünüyorum. Bu süreçte sağlık çalışanları olarak itibarımız biraz olsun iade edildi ama yeterli mi, değil.”\n\nGüneş Hanım’a bu yıl Anneler Günü’nü nasıl geçireceğini soruyorum. Cevabı yalın, bir o kadar da anlamlı: “O gün çalışıp çalışmayacağım bile belli değil. Büyük ihtimalle ilk kez oğlumdan ve annemden ayrı geçireceğim. Ama bu dönemi sorunsuz atlatırsak ve toplum olarak bu hastalıktan bir an önce kurtulursak, normal yaşantımıza dönmek ve tekrar sarılabilmek benim için en büyük hediye olacak.”\n\n“Umarım en kısa zamanda kavuşuruz” - Seyhan Akıncı\n\nİstanbul Tıp Fakültesi’nde görev yapan başhemşire İnci Kavul, ”Evi dolduran sevgiymiş. Birlikte olmak, insanın çocuklarıyla, eşiyle paylaşmasıymış. Uzak olmak zor. Umarım en kısa zamanda kavuşuruz birbirimize” diyor\n\nBalkonlara çıkıp alkışladığımız sağlık çalışanlarından biri bu süreçte ilk defa ete kemiğe bürünecekti benim için. İstanbul Tıp Fakültesi pandemi servisinde görev yapan 45 yaşındaki hemşire İnci Kavul yorgun bir tebessümle karşılıyor bizi. Onunla Anneler Günü için bir araya geldik. Birçoğumuz gibi oğulları Mert (13) ve Efe’den (11) ayrı geçirecek bu Anneler Günü’nü. İstanbul Tıp Fakültesi’nde (Çapa) 24 yıldır görev yapan ve başhemşire olan İnci Kavul’a “Bu Anneler Günü sizin ne ifade ediyor?” diye sorduğumda sesi titriyor, uzun bir süre yanıt veremiyor: “İlk defa onlardan ayrı bir Anneler Günü yaşayacağım, üzülüyorum ama görev her şeyin üstündedir diyoruz ve devam ediyoruz. Martın 11’inden beri ilk vakalar çıkmaya başladığı gün itibarıyla çocuklarımı il dışına gönderdim. Eşimle birlikte Tekirdağ’dalar. O günden beri çocuklarımı görmüyorum, onlarla sadece telefonla görüşüyorum. Oğullarımdan ayrı olmanın üzüntüsü var içimde çünkü onlar büyüyor, Mert’in sesi kalınlaşmaya başlamış ergenliğe gidiyor telefonda bunu fark ediyorum. Efe’nin boyu uzamış, büyümüşler. Göremeden, kaçırarak gidiyor... Bu yüzden biraz buruk bir Anneler Günü” diye tarif ediyor.\n\nBaşkalarını sağlıkla sevdiklerine kavuşturabildiği bu süreçte insanlara yardımcı olabildiği için gururlu, hüzünle “Bu sene de böyle olsun” diyor. İnci Kavul bir anne olarak oğulları Mert ve Efe’den ayrı bir evlat olaraksa annesinden ayrı geçirecek bu Anneler Günü’nü. Annesinin birden fazla rahatsızlığı olduğu için onu da göremiyor.\n\nGünde 12 saat mesai yapan İnci Kavul, akşamları eve gittiğinde kendisini karşılayan boşlukla baş ediyor bir yandan da: “Eve gittiğimde ev çok boş. Hiçbir şey ifade etmiyor boşluk. Meğerse evi dolduran sevgiymiş. Birlikte olmak, insanın çocuklarıyla, eşiyle paylaşmasıymış. Tek olmak, uzak olmak, yalnız yaşamak zor. Bu yüzden umarım en kısa zamanda kavuşuruz birbirimize.”\n\nO boşlukla savaşını kazandığında her akşam oğullarıyla telefonla görüşüyor. Onların kedi sahiplendiğini, oynadıkları oyunları ve gün içerisinde neler yaptıklarını dinliyor. “İyi ki telefon var” diyor Kavul.\n\nMert’ten Anneler Günü mesajı: Anneciğim benim istediğim çok bir şey yok, sadece sabah kalktığımda senin yanına gelip Anneler\n\nGünü’n kutlu olsun demek isterdim.\n\nEfe’den Anneler Günü mesajı: Anne sabah kalktığımda seni yanağından öpüp Anneler Günü’n kutlu olsun anne derdim.\n\nBir sonraki Anneler Günü hayali\n\nHepimizi dönüştüren korona günleri Kavul’u da değiştirmiş: “Bu süreç daha yumuşak olmayı öğretti bana. Daha sevecen olmayı öğretti. Çünkü sağlık her şeyin üstünde. Anneler daha kuralcıdır, her şeyin iyi olmasını isterler ama bu süreç bana esnek olmayı öğretti. Buna ihtiyacımız vardı belki de... Hepimizin, toplum olarak belki bu sürece ihtiyacı vardı. Konuştuğum herkes bize ne kattı, neyi öğrendik diye sorguluyor, kendine döndü insanlar. Beni daha esnek, daha sevecen yaptı. Kurallara uymasan da hayatın yürüdüğünü öğretti.”\n\nBir sonraki Anneler Günü hayalini yutkunarak anlatıyor İnci Kavul, “Onlarla birlikte olmak, tek istediğim şey bu. Aynı çatının altında olmak. Özgürce onlara sarılabilmek, onları öpebilmek, acaba bir şey geçer mi endişesini yaşamamak, sadece birlikte olmak.”\n\n12 Mayıs Hemşireler Günü öncesi sağlıkta şiddet yasasının çıkmasından dolayı mutlu olduklarını belirten Kavul, “Hastaya destek olurken orada yaptığın şey canını ortaya koymak, senin hayatına dokunabilmek, sana yardımcı olabilmek için kendi canımı ortaya koyuyorum diyorsun. Ve içimizden birçok sağlık çalışanı da bu sebeple Kovid-19’a yakalandı. Bunun kutsallığı çok farklı. Elbette toplumun bunu fark etmesi bizi çok duygulandırdı. Biz de kendimizi, birbirimizi alkışladık” diyor.",
    "keywords": [
        "çok",
        "büyük",
        "anneler",
        "bu",
        "günü",
        "sarılabilmek",
        "tekrar",
        "hediye",
        "olarak",
        "ve",
        "bir",
        "anne",
        "da",
        "en",
        "ama"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Aynı zamanda çocuklarına hasret bir anne.\nAma sonra bir baktım, kollarım boş kalmış.\nYemekten film izlemelere kadar, onlar gelince yaparız diye çoğu şeyden vazgeçiyoruz.”“Susama hissi gibi özlüyorum”9 ve 11 yaşında olan çocuklarıyla bugüne kadar hiç ayrılmamış Bilir.\nBu yüzden de ‘Erken mi gönderdik, az daha yanımda kalsalardı keşke’ diye düşünmüş defalarca.\nAyda 4 gün 24 saat çalışma, enfekte olma riskinden ötürü de 48 saat izin şeklinde mesai yapmaya başlamış.\nÇalışma arkadaşlarının ayrı evde olsalar da arada bir çocuklarını görebildiklerini söyleyen Bilir bin kilometre uzaklıktaki kızlarıyla günde neredeyse 15 kez görüntülü arama yaptıklarını anlatıyor: “Çocuklarım bana neşe katıyordu.\nBüyük kızım ise daha mantıklı konuşuyor: ‘Annecim ben de seni çok özledim ama bekleyebilirim.”Begüm’den Anneler Günü mesajı: Pazar gününü çocuksuz geçirecek bütün anneler bilsin ki çocuklarınız sizi unutmadı.\nSadece yanınızda değiller ama bir gün buluşacağız.\nDefne’den Anneler Günü mesajı: Biz şimdi annemle ayrıyız ama bir yaşındayken de onunla konuşamıyorduk.\n“52 kilodan 47’ye düştüm”Ucu açık süreçlerin insanın psikolojisini kötü etkilediğini dile getiren Bilir, ay sonu çocuklarını getirtme kararı almış.\nEndişeli olsa da özlemin ağır bastığını ve bu riski göze almaya hazırlandığını dile getiriyor: “Bencillik gibi gelebilir ama onlar olmadan yüzüm gülmüyor.\nBirçok şeyi ertelediği şu dönemde, pazar gününü de yok sayıyor: “Ben bu pazar sanki Anneler Günü değilmiş gibi düşünüyorum.\n23 Mart benim, 21 Nisan ve 12 Nisan kızlarımın doğum günüydü ve yine beraber değildik.\nNormalde, başka bir salgın hastalık olan tüberküloz (verem) örneklerini inceleyip hastalığın bulaş zincirini kırmak üzere çalışmalarını sürdüren bir sağlık çalışanı.\nTürkiye’de ilk koronavirüs vakasının tespit edildiği 11 Mart’tan bu yana, tüberkülozun yanı sıra Kovid-19 örneklerini de çalışıyor.\nHer ne kadar, başka bir bulaşıcı hastalık konusunda 19 yıllık bir tecrübeye sahip olsa da, koronavirüs çalışma biçimini de kaygı düzeyini de yükseltmiş.\nKoruyucu kıyafetlerden dönüşümlü çalışma sistemine, laboratuvarda alınan önlemler had safhada olsa da, hem kendisi hem yakınları için endişe duymaya devam ediyor.\nEn başta da 11 yaşındaki oğlu Giray için:“Bu süreçte çocuğumla birlikte kalmak istemedim.\nTabii ki kendimi virüse karşı koruduğumun bilincindeyim ama ‘Ya çocuğuma bir şey olursa?’ kaygısını sürekli taşıyorum.\nZaten anne olarak çocuğunuzu korumak istersiniz ama bir de böyle bir risk olunca ekstra koruma duygusu devreye giriyor.\nGörüşmelerde de mümkün olduğunca uzak duruyoruz, bazen sadece kapıdan görüyorum.”Giray’dan Anneler Günü mesajı: Annemin ve tüm annelerin Anneler Günü kutlu olsun.\nBu sürecin, sağlık çalışanı bir anne ve oğlu için birbirlerini görememenin yanı sıra başka zorluklar içerdiğini anlıyorum.\nO da, 11 yaşındaki bir çocuğun dünyasında koronavirüsün temsil ettiği tehlike ve annesinin her gün bu tehlikeyle yüz yüze olduğu gerçeği... “Onun da korkuları var tabii.\nHastanede çalıştığım için virüsün bulaşma ihtimalini biliyor, o yüzden ‘Sen hastalanma anne’ diyor, ‘Ellerini yıkadın mı?’ diye beni uyarıyor.\nBir defasında çok özlediğimde ona sarılmak istediğimde, ‘Anne arkadan sarılsak olur mu?’ dedi.\nAnnemin hem şu an hem oğlum doğduğundan beri katkısı gerçekten çok büyük.\nO olmasaydı, çalışma hayatıma bu şekilde devam edemezdim.”Sağlık çalışanı bir annenin imdadına yine bir annenin yetişmesi, hiç sürpriz değil.\nGüneş Hanım’a göre hayır: “Hayatınızı riske attığınız bir meslek bu.\nSağlığınızla bedel ödediğiniz bir mesleğin daha çok kıymet görmesi lazım diye düşünüyorum.\nBu süreçte sağlık çalışanları olarak itibarımız biraz olsun iade edildi ama yeterli mi, değil.”Güneş Hanım’a bu yıl Anneler Günü’nü nasıl geçireceğini soruyorum.\nCevabı yalın, bir o kadar da anlamlı: “O gün çalışıp çalışmayacağım bile belli değil.\nBüyük ihtimalle ilk kez oğlumdan ve annemden ayrı geçireceğim.\nAma bu dönemi sorunsuz atlatırsak ve toplum olarak bu hastalıktan bir an önce kurtulursak, normal yaşantımıza dönmek ve tekrar sarılabilmek benim için en büyük hediye olacak.”“Umarım en kısa zamanda kavuşuruz” - Seyhan Akıncıİstanbul Tıp Fakültesi’nde görev yapan başhemşire İnci Kavul, ”Evi dolduran sevgiymiş.\nUmarım en kısa zamanda kavuşuruz birbirimize” diyorBalkonlara çıkıp alkışladığımız sağlık çalışanlarından biri bu süreçte ilk defa ete kemiğe bürünecekti benim için.\nİstanbul Tıp Fakültesi pandemi servisinde görev yapan 45 yaşındaki hemşire İnci Kavul yorgun bir tebessümle karşılıyor bizi.\nOnunla Anneler Günü için bir araya geldik.\nBirçoğumuz gibi oğulları Mert (13) ve Efe’den (11) ayrı geçirecek bu Anneler Günü’nü.\nOğullarımdan ayrı olmanın üzüntüsü var içimde çünkü onlar büyüyor, Mert’in sesi kalınlaşmaya başlamış ergenliğe gidiyor telefonda bunu fark ediyorum.\nGöremeden, kaçırarak gidiyor... Bu yüzden biraz buruk bir Anneler Günü” diye tarif ediyor.\nBaşkalarını sağlıkla sevdiklerine kavuşturabildiği bu süreçte insanlara yardımcı olabildiği için gururlu, hüzünle “Bu sene de böyle olsun” diyor.\nİnci Kavul bir anne olarak oğulları Mert ve Efe’den ayrı bir evlat olaraksa annesinden ayrı geçirecek bu Anneler Günü’nü.\nGünde 12 saat mesai yapan İnci Kavul, akşamları eve gittiğinde kendisini karşılayan boşlukla baş ediyor bir yandan da: “Eve gittiğimde ev çok boş.\nBu yüzden umarım en kısa zamanda kavuşuruz birbirimize.”O boşlukla savaşını kazandığında her akşam oğullarıyla telefonla görüşüyor.\nMert’ten Anneler Günü mesajı: Anneciğim benim istediğim çok bir şey yok, sadece sabah kalktığımda senin yanına gelip AnnelerGünü’n kutlu olsun demek isterdim.\nEfe’den Anneler Günü mesajı: Anne sabah kalktığımda seni yanağından öpüp Anneler Günü’n kutlu olsun anne derdim.\nBir sonraki Anneler Günü hayaliHepimizi dönüştüren korona günleri Kavul’u da değiştirmiş: “Bu süreç daha yumuşak olmayı öğretti bana.\nAnneler daha kuralcıdır, her şeyin iyi olmasını isterler ama bu süreç bana esnek olmayı öğretti.\nBuna ihtiyacımız vardı belki de... Hepimizin, toplum olarak belki bu sürece ihtiyacı vardı.\nKurallara uymasan da hayatın yürüdüğünü öğretti.”Bir sonraki Anneler Günü hayalini yutkunarak anlatıyor İnci Kavul, “Onlarla birlikte olmak, tek istediğim şey bu.\nVe içimizden birçok sağlık çalışanı da bu sebeple Kovid-19’a yakalandı.",
    "article_html": "",
    "meta_description": "Bugün Anneler Günü. Onların yüzünü güldürmek, anneliğin ne denli zor bir zanaat olduğunu teslim etmek için elbette yalnızca bir vesile. Tüm dünya olarak koronavirüs salgınıyla mücadele ettiğimiz günlerde, bunu bize bir kez daha kanıtlayan anneler var ki, haklarını ödemeyiz: Salgınla en ön cephede savaşan sağlık çalışanı anneler. Acil serviste, yoğun bakımda, poliklinikte ya da laboratuvarda canla başla çalışırken, hastalığı bulaştırma riskine karşı çocuklarından da ayrı kalmak zorundalar. Salgının tespit edildiği 11 Mart’tan bu yana birçoğu, çocuklarını ya hiç göremiyor ya da uzaktan ziyaret etmekle yetiniyor. Kısacası, salgından hepimizi korumak pahasına verdikleri mücadelede, anne olarak da türlü fedakarlıkta bulunuyorlar. Farklı cephelerde savaşan üç sağlık çalışanından, koronavirüs pandemisiyle anne olarak nasıl baş ettiklerini dinledik. Tüm annelerin ve özellikle sağlık çalışanı annelerin Anneler Günü’nü kutlarız.",
    "meta_lang": "tr"
}