{
    "article_id": "953971f6677dd7b595c4442a88d3105d.1590265922.2301126",
    "title": "‘Dünya Sağlık Örgütü hiçbir işe yaramayan bir kuruluş’",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/pazar/dunya-saglik-orgutu-hicbir-ise-yaramayan-bir-kurulus-6208370",
    "url": "http://milliyet.com.tr/pazar/dunya-saglik-orgutu-hicbir-ise-yaramayan-bir-kurulus-6208370",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eb5ac3c55428419ec69a18c.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eb5ac3c55428419ec69a18c.jpg",
    "movies": [],
    "text": "Prof. Dr. Mehmet Çilingiroğlu koronavirüsle yaşamaya başladığımız şu günlerde görüşlerine başvurulan isimlerden biri. Amerika Birleşik Devletleri'nde yaşayan iç hastalıkları ve kardiyoloji uzmanı Çilingiroğlu Türkiye’de çok da alışık olmadığımız çıkışları, farklı bakış açısıyla son dönemin en çok konuşulan doktorlarından oldu desek yeridir. Kendisiyle hem Amerika’daki son durumu ve dünyanın gidişatını hem de Türkiye’yi konuştuk. Ünlü olmaya çalışıyor eleştirilerini de sordum Mehmet Çilingiroğlu’na. Yanıtı her zamanki gibi iddialı oldu. Çilingiroğlu zaten Amerika’da da medyada yer alan bir doktor olduğunu anlattı. Ve medya konusunda çok seçici davrandığını söyledi. Gerisi röportajda… İyi pazarlar\n\n- Türkiye koronavirüsle mücadelede ABD’den bakınca nasıl görünüyor?\n\nTürkiye şimdiye kadar açık alanlarda maske kullanılması ve sosyal mesafe başta olmak üzere çok olumlu ve önemli önlemler aldı. Hem milletimizin evde kalması hem de zaman zaman kısa süreli de olsa sokağa çıkma yasakları nedeniyle hem toplam vaka hem de ölüm sayılarında düşüşleri bugün itibariyle görmüş oldu. Şu an için Türkiye dünyada koronavirüs vaka sayısı acısından 8. sırada görünüyor. Ama Brezilya, İran, Çin gibi diğer ülkelerin vaka sayılarını doğru bir şekilde bildirmemelerinden ötürü çok büyük ihtimalle Kanada’nın üstünde 11. sıradayız. Türkiye için bundan sonraki en önemli şey kademeli olarak normalleşmeye geçiş döneminde sosyal mesafeyi koruma, açık ve hatta kapalı alanlarda maske takma gibi tedbirlere toplumun uyması olacak. Aksi takdirde rakamlarda artış göreceğiz. Yalnız sonbaharda ve kışın bu virüsün tekrar pik yapacağını unutmamak ve hazır olmak lazım. Grip ve zatürre aşılarının yapılması çok önemli. Aşı çıkana kadar tedbirleri bırakmamız şart.\n\n- Her şey bitiğinde virüsten en çok etkilenen ülke Amerika mı olacak sizce?\n\nŞimdilik ABD ve bu uzun süre devam edecek. Ancak virüs Afrika, Pakistan, Hindistan ve Arap ülkelerinde henüz yayılmadı, bu ülkeler daha sonra başı çekecek. Unutmayalım dünya nüfusu neredeyse 8 milyar. Şimdiye kadar enfekte olan kişi sayısı sadece 3,5 milyon civarı. Daha çok yolumuz var.\n\n- Amerika neden bu kadar panik halde? Neden bu işi kontrol altına alamıyor?\n\nBaşta Trump yönetimi çok geç davrandı, gafil avlandı, uyarılara rağmen hazırlık yapılmadı. Dünya Sağlık Örgütü (DSÖ) tamamen hiçbir ise yaramayan bir kuruluş. Dünyada bu virüsün ölümcül bir pandemiye dönüşme nedeni DSÖ ve Çin hükümetidir. Ayrıca ABD için olay politik bir hal aldı. Eyalet valileri ile Trump yönetimi birbirlerinden ayrı şeyleri konuşuyorlar. Organizasyon yok. Ayrıca maske takmayı özgürlük kısıtlaması gibi gören mantıksız bir özgürlük anlayışındayız.\n\n- Ülkelerin Çin’e dava açacak olmasını nasıl değerlendiriyorsunuz?\n\nKesinlikle doğru ve ben bunu en bastan beri söyleyen bilim insanlarından birisiyim. Çin’e yaptırımlar gelecek bu kaçınılmaz. Ne kadar bilmiyorum ancak tüm ülkeler için geçerli sanırım bu; her şey Çin’de yapılıyor. Kendi ayaklarına kursun sıkmak istemezler.\n\n“AŞININ İNSANLARA ULAŞMASI 1 YIL SÜRECEK”\n\n- Aşı çalışmaları her koldan ve her ülkede sürüyor. Aşının bu virüse karşı etkili olması ne kadar mümkün? Bulunsa bile aşı yürürlüğe ne zaman girer?\n\nTüm dünyada toplam 108 tane aşı geliştirme projesi var. ABD’de 14 tane. Büyük ihtimalle aşı etkili olacak. Yalnız bazı aşılar vücutta çok yüksek bir savunma mekanizmasını tetikliyor ve olumsuz etkiler oluyor. O nedenle acele etmeden faz 2 ve 3 çalışmalarını normalde olduğu gibi çok dikkatli ve güvenilir yapmak şart lakin milyonlarca insana verilecek ve olası ciddi bir yan etki ölüm dahil çok büyük risk taşır. Normalde her şey istediğimiz gibi giderse sağlık çalışanları için ağustos- eylül aylarında, normal popülasyon için ise gelecek ilkbaharda veya en erken yılbaşında aşı temin edilecek. Yalnız bunun 7-8 milyar kişiye ulaşması aylar veya bir yıl sürecek.\n\n- Bizim bundan sonraki hayatımız maske ve dezenfektanlarla mı geçecek? Yeni normalimiz bu mu olacak?\n\nVirüsü kontrol etmek için aşı çıkana kadar evet!\n\n- Bağışıklık sisteminin fazla çalışması da virüsün insan vücuduna verdiği zarar açısından kötü deniyor. Bağışıklık sisteminin fazla kuvvetli olması ne demek? Biz ne yapmalıyız? Hem bağışıklığımızı kuvvetlendirmemiz söyleniyor hem de güçlü bağışıklık da zararlı deniyor?\n\nNormal insanlar için bağışıklık sisteminin düzenli beslenmeyle desteklenmesi çok çok önemli. Bu virüsün aşısının olası yan etkisinden çok farklı bir şey. Biz sizin normaldeki immun sisteminizin güçlü olmasını istiyoruz kesinlikle. Aşıdan dolayı gelebilecek azami bağışıklık cevabı farklı bir şey. İkisi farklı.\n\n“VİRÜSÜN ÜSTÜNDE OYNANMIŞ OLMASI MÜMKÜN”\n\n- Melez bir virüs olduğu için korona virüsün laboratuvar yapımı olduğu iddiaları dolaşıyor ortada. Siz bu konu hakkında ne düşünüyorsunuz?\n\nBu konu hâlihazırda araştırma ve inceleme seviyesinde. Her iki düşünceyi de destekleyenler var. Biz şimdiye kadar böyle bir virüs görmedik bu kadar insani öldüren çok kısa sürede bu kadar hızlı bulasan. Hayvan pazarından çıkmış olsa bile laboratuvar ortamında üstünde oynanmış olması mümkün.\n\n- İlaç şirketlerinde virüs bir anda biter ve aşı elde kalır kaygısı olması mümkün mü? İlaç şirketlerinin bu virüs özelinde politikalarını nasıl değerlendiriyorsunuz?\n\nSaçma sapan. Bu virüs bir anda bitmeyecek. Yazın biraz beli bükülecek ancak son baharda hem yeni vaka hem de ölümler griple ve zatürre ile birlikte artacak. Kısacası bu virüs şap diye ortadan kesinlikle kaybolmayacak. Belli ki birileri kesin tedavi etkisi olmayan ilaçlarını satma pesinde. Çok yazık! Kınıyorum.\n\n“ZATEN AMERİKA’DA DA MEDYADA YER ALIYORDUM”\n\n- Çok gündem oluyorsunuz Türkiye’de sizi çok seven de var çok eleştiren de. Farklısınız da aslında. Sizin ünlü olmaya çalıştığınızı iddia edenler var. Neden böyle iddialar ortaya çıktı?\n\nÖncelikle ben sadece Türkiye’de değil ABD medyasında da bulundum gerek teknoloji buluşlarımla ve gerekse yeni geliştirdiğimiz klinik yöntemlerle. Yani Türkiye’de koronavirüsle medyaya çıkışım yeni değil. Zaten Amerika’da medyada yer alıyordum. Ayrıca ben çok iyi bilinen bir bilim insanıyım ve öncelikle kariyerinde en iyi yerlere gelmiş sadece ABD değil dünyanın en iyi hastanelerinde hizmet vermiş bir hekimim. Ve bunlarla çok gurur duyuyorum. Ünlü olmak adına diğer bazı meslektaşlarım gibi milletin önüne “Kelle paça yiyin, şunu yapın” diye saçma sapan bilimsel hiçbir dayanağı olmayan şeylerle de gelmiş değilim asla da gelmem. Ağzımdan çıkan her şey bilime dayalıdır. Ulu önder Atatürk’ün de söylediği gibi “Bir gün benim söylediğimle bilim arasında bir çelişki olursa bana değil bilime inanın” dediği gibi. Güzel memleketim Antalya’nın en sevilen en bilinen ve saygı duyulan köklü ailelerindenim, memleketim ve Türkiye’de hem büyüklerimizden kalma hem de kendi el emeğimizle yaptığımız birçok ciddi yatırım var. Kısacası kimseye Allah’a şükür bir maddi veya manevi ihtiyacım yok; yüce yaradanım dışında. Bundan sonra kimseye çalışmam ne Türkiye’de ne de ABD’de. Maddi ve manevi özgürlüğümü kazanmış durumdayım. Koronavirüs nedeni ile amacım tamamen burada gördüğüm ve kendi bilimsel ve net düşüncelerimle milletimi ve halkımı doğru yönde bilgilendirmek olmuştur. İsim yapmak vs. amacım asla olmadı. Hatta birçok medya kuruluşuna çıkmadım ve çıkmamak için de o medyaları telefonlarımdan engelledim bile.\n\n- Evet sürekli CNN Türk’e, Ahmet Hakan’a çıkıyorsunuz…\n\nÇünkü her medyaya güvenilmiyor ve Ahmet Hakan’ı çok seviyorum. Milletimizin büyük bir bölümü beni çok iyi tanıdı ve sevdi onlara çok teşekkürler ediyorum. Bunun yanında bir kısım insanlar klasik Arap kültüründen gelem çekememezlik, meyvesi olan ağaç taşlanır mantığı ve gün boyu yapacak işleri olmadığı için beni eleştiriyor olabilirler. Onlar da zaten umurumda değil yorumlarını bile okumadığım gibi çok değerli vaktimi onlarla uğraşarak kaybetmek istemiyorum. Bu tür tipler Türkiye’de çocukluğumdan beri vardı, olacaklardır. Ayni tipler ulu önderimiz ve ailesine ne ağıza alınmayacak laflar etmişler, neler demişlerdir. Yurt dışında olup Nobel ödülü alan iki vatandaşımız hakkında bile söylemediklerini bırakmamışlardır. En son Nobel ödülü alan bilim insanimiz benim gibi ABD’de olmasına rağmen, Türkiye’deki üniversitelerle çalışmaya çalışmış ama sonunda kendisi istifa etmiştir. Yani kısacası “What is new?” (Yeni olan ne?) Türkiye’ye memleketim Antalya’ma dönünce deniz manzaralı, güzel bir yazıhane açacağım ve günde birkaç hasta göreceğim. Kesinlikle başkasına çalışmam ihtiyacım yok.\n\n“NORMALLEŞMEYLE VAKALARDA ARTIŞ OLACAK”\n\n- Türkiye de diğer Avrupa ülkeleri gibi yavaş yavaş normalleşmeye başladı ki normalleşmeden yaşamak da çok zor. Bu süreçler de aslında risk değil mi? İnsanlar hem normal bir hayat sürmeye çalışıp hem de kendilerini nasıl koruyacaklar?\n\nBunun tam bir cevabi maalesef yok. Normalleşmeye dönmekle birlikte rakamlarda ister istemez bir artış kesinlikle olacak. Yeni tanıdığımız bu ölümcül virüsün bir gerçeği bu. Ne kadar tedbirlere uyarsak hem yeni vaka hem de ölüm sayısı daha düşük olacak.\n\n- Hastalık sizce de sonbaharda ikinci bir dalga yapacak mı? Ki siz ağustosa kadar Amerika’da 200- 300 bin kişi ölebilir diyorsunuz. Amerika’da uzun bir süre bitmeyip, diğer ülkelerde de yeniden mi başlayacak?\n\nBu virüsten, dünyada tamamen silinmeden kurtulmak mümkün değil ve olmayacak. Ta ki dünya nüfusunun yüzde 60-70’i bağışıklık geliştirene kadar. Aşının olmadığı durumda tahmin edeceğiniz gibi virüse karşı bir direncimiz yok ve virüs yayılacak. Elimizdeki ilaçlar bile kesin tedavi sağlamıyorlar. Sadece biraz etkililer. Evet, ABD’de virüsün yaygın olması nedeni ve normalleşme süreci ile artan yeni vaka ve ölümler göreceğiz. Ha, ne olur, yaz ayı itibari ile sıcaklık artısı nedeniyle virüsün yayılma hızında bir yavaşlama görebiliriz. Bu nedenle ölüm sayısı ABD için 200-300 bin yerine 100-150 bin olabilir; inşallah da öyle olur. Yani bu tahmini rakamlar birçok değişkene bağlı. Umarım en az rakamla atlatırız.",
    "keywords": [
        "çok",
        "örgütü",
        "sağlık",
        "bu",
        "kadar",
        "ne",
        "dünya",
        "yaramayan",
        "hem",
        "için",
        "ve",
        "kuruluş",
        "işe",
        "hiçbir",
        "bir",
        "gibi",
        "en"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Amerika Birleşik Devletleri'nde yaşayan iç hastalıkları ve kardiyoloji uzmanı Çilingiroğlu Türkiye’de çok da alışık olmadığımız çıkışları, farklı bakış açısıyla son dönemin en çok konuşulan doktorlarından oldu desek yeridir.\nKendisiyle hem Amerika’daki son durumu ve dünyanın gidişatını hem de Türkiye’yi konuştuk.\nTürkiye şimdiye kadar açık alanlarda maske kullanılması ve sosyal mesafe başta olmak üzere çok olumlu ve önemli önlemler aldı.\nHem milletimizin evde kalması hem de zaman zaman kısa süreli de olsa sokağa çıkma yasakları nedeniyle hem toplam vaka hem de ölüm sayılarında düşüşleri bugün itibariyle görmüş oldu.\nAma Brezilya, İran, Çin gibi diğer ülkelerin vaka sayılarını doğru bir şekilde bildirmemelerinden ötürü çok büyük ihtimalle Kanada’nın üstünde 11. sıradayız.\nTürkiye için bundan sonraki en önemli şey kademeli olarak normalleşmeye geçiş döneminde sosyal mesafeyi koruma, açık ve hatta kapalı alanlarda maske takma gibi tedbirlere toplumun uyması olacak.\nYalnız sonbaharda ve kışın bu virüsün tekrar pik yapacağını unutmamak ve hazır olmak lazım.\n- Her şey bitiğinde virüsten en çok etkilenen ülke Amerika mı olacak sizce?\nŞimdilik ABD ve bu uzun süre devam edecek.\nAncak virüs Afrika, Pakistan, Hindistan ve Arap ülkelerinde henüz yayılmadı, bu ülkeler daha sonra başı çekecek.\n- Amerika neden bu kadar panik halde?\nDünya Sağlık Örgütü (DSÖ) tamamen hiçbir ise yaramayan bir kuruluş.\nDünyada bu virüsün ölümcül bir pandemiye dönüşme nedeni DSÖ ve Çin hükümetidir.\nAyrıca ABD için olay politik bir hal aldı.\nAyrıca maske takmayı özgürlük kısıtlaması gibi gören mantıksız bir özgürlük anlayışındayız.\nNe kadar bilmiyorum ancak tüm ülkeler için geçerli sanırım bu; her şey Çin’de yapılıyor.\nAşının bu virüse karşı etkili olması ne kadar mümkün?\nYalnız bazı aşılar vücutta çok yüksek bir savunma mekanizmasını tetikliyor ve olumsuz etkiler oluyor.\nO nedenle acele etmeden faz 2 ve 3 çalışmalarını normalde olduğu gibi çok dikkatli ve güvenilir yapmak şart lakin milyonlarca insana verilecek ve olası ciddi bir yan etki ölüm dahil çok büyük risk taşır.\nNormalde her şey istediğimiz gibi giderse sağlık çalışanları için ağustos- eylül aylarında, normal popülasyon için ise gelecek ilkbaharda veya en erken yılbaşında aşı temin edilecek.\nNormal insanlar için bağışıklık sisteminin düzenli beslenmeyle desteklenmesi çok çok önemli.\nBu virüsün aşısının olası yan etkisinden çok farklı bir şey.\n“VİRÜSÜN ÜSTÜNDE OYNANMIŞ OLMASI MÜMKÜN”- Melez bir virüs olduğu için korona virüsün laboratuvar yapımı olduğu iddiaları dolaşıyor ortada.\nBiz şimdiye kadar böyle bir virüs görmedik bu kadar insani öldüren çok kısa sürede bu kadar hızlı bulasan.\n- İlaç şirketlerinde virüs bir anda biter ve aşı elde kalır kaygısı olması mümkün mü?\nBu virüs bir anda bitmeyecek.\nYazın biraz beli bükülecek ancak son baharda hem yeni vaka hem de ölümler griple ve zatürre ile birlikte artacak.\n“ZATEN AMERİKA’DA DA MEDYADA YER ALIYORDUM”- Çok gündem oluyorsunuz Türkiye’de sizi çok seven de var çok eleştiren de.\nÖncelikle ben sadece Türkiye’de değil ABD medyasında da bulundum gerek teknoloji buluşlarımla ve gerekse yeni geliştirdiğimiz klinik yöntemlerle.\nAyrıca ben çok iyi bilinen bir bilim insanıyım ve öncelikle kariyerinde en iyi yerlere gelmiş sadece ABD değil dünyanın en iyi hastanelerinde hizmet vermiş bir hekimim.\nUlu önder Atatürk’ün de söylediği gibi “Bir gün benim söylediğimle bilim arasında bir çelişki olursa bana değil bilime inanın” dediği gibi.\nGüzel memleketim Antalya’nın en sevilen en bilinen ve saygı duyulan köklü ailelerindenim, memleketim ve Türkiye’de hem büyüklerimizden kalma hem de kendi el emeğimizle yaptığımız birçok ciddi yatırım var.\nBundan sonra kimseye çalışmam ne Türkiye’de ne de ABD’de.\nKoronavirüs nedeni ile amacım tamamen burada gördüğüm ve kendi bilimsel ve net düşüncelerimle milletimi ve halkımı doğru yönde bilgilendirmek olmuştur.\nHatta birçok medya kuruluşuna çıkmadım ve çıkmamak için de o medyaları telefonlarımdan engelledim bile.\n- Evet sürekli CNN Türk’e, Ahmet Hakan’a çıkıyorsunuz…Çünkü her medyaya güvenilmiyor ve Ahmet Hakan’ı çok seviyorum.\nMilletimizin büyük bir bölümü beni çok iyi tanıdı ve sevdi onlara çok teşekkürler ediyorum.\nBunun yanında bir kısım insanlar klasik Arap kültüründen gelem çekememezlik, meyvesi olan ağaç taşlanır mantığı ve gün boyu yapacak işleri olmadığı için beni eleştiriyor olabilirler.\nOnlar da zaten umurumda değil yorumlarını bile okumadığım gibi çok değerli vaktimi onlarla uğraşarak kaybetmek istemiyorum.\nAyni tipler ulu önderimiz ve ailesine ne ağıza alınmayacak laflar etmişler, neler demişlerdir.\nEn son Nobel ödülü alan bilim insanimiz benim gibi ABD’de olmasına rağmen, Türkiye’deki üniversitelerle çalışmaya çalışmış ama sonunda kendisi istifa etmiştir.\nTürkiye’ye memleketim Antalya’ma dönünce deniz manzaralı, güzel bir yazıhane açacağım ve günde birkaç hasta göreceğim.\n“NORMALLEŞMEYLE VAKALARDA ARTIŞ OLACAK”- Türkiye de diğer Avrupa ülkeleri gibi yavaş yavaş normalleşmeye başladı ki normalleşmeden yaşamak da çok zor.\nİnsanlar hem normal bir hayat sürmeye çalışıp hem de kendilerini nasıl koruyacaklar?\nYeni tanıdığımız bu ölümcül virüsün bir gerçeği bu.\nNe kadar tedbirlere uyarsak hem yeni vaka hem de ölüm sayısı daha düşük olacak.\nAşının olmadığı durumda tahmin edeceğiniz gibi virüse karşı bir direncimiz yok ve virüs yayılacak.\nEvet, ABD’de virüsün yaygın olması nedeni ve normalleşme süreci ile artan yeni vaka ve ölümler göreceğiz.\nHa, ne olur, yaz ayı itibari ile sıcaklık artısı nedeniyle virüsün yayılma hızında bir yavaşlama görebiliriz.\nBu nedenle ölüm sayısı ABD için 200-300 bin yerine 100-150 bin olabilir; inşallah da öyle olur.",
    "article_html": "",
    "meta_description": "Prof. Dr. Mehmet Çilingiroğlu: “Dünyada bu virüsün ölümcül bir pandemiye dönüşme nedeni DSÖ ve Çin hükümetidir. Dünya Sağlık Örgütü (DSÖ) tamamen hiçbir işe yaramayan bir kuruluş”",
    "meta_lang": "tr"
}