{
    "article_id": "7db4ee3f7a1140f0aaff958a44682431.1590265922.7166755",
    "title": "‘Salgın tüm dünyaya kendine yetebilmenin önemini gösterdi’",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/pazar/salgin-tum-dunyaya-kendine-yetebilmenin-onemini-gosterdi-6203998",
    "url": "http://milliyet.com.tr/pazar/salgin-tum-dunyaya-kendine-yetebilmenin-onemini-gosterdi-6203998",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eadb0755542840ee04ef857.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eadb0755542840ee04ef857.jpg",
    "movies": [],
    "text": "Korona salgını dünyayı sarsarken ihtiyaçlarımızı da değiştirdi. Maske, eldiven, kolonya ve dezenfektan liste başına yerleşti. Bunlar temin edilmesi kolay olanlar. Ancak ağır hastalarımız için hayati önemde olan solunum cihazlarıyla ilgili aynı şeyi söylemek mümkün değil. Solunum cihazı olmadığında ölüm oranı 2 hatta 3 kat artıyor. İşte bu nedenle 850 kişilik ekibi ile Baykar Milli S/İHA Ar-Ge ve Üretim Tesisleri’nde insansız hava araçları üreten Baykar Teknik Müdürü Selçuk Bayraktar hemen harekete geçti. Biz de bu vesileyle Selçuk Bayraktar’la bir araya geldik. Solunum cihazlarında her parça yerli çünkü bu süreçte kimse kimseye toplu iğne bile vermek istemiyor. İş başa düşünce milli beraberlik ruhumuz sayesinde her eksik tamamlanmış. Baykar çok etkileyici bir yer. Gelecek orada dizayn ediliyor. Uçan arabadan yeni nesil SiHA’lara her şeyi gördük. Selçuk Bayraktar ve ekibi sayesinde ülkemle bir kez daha gurur duydum.\n\n- Sizi İHA ve SİHA üretimiyle halkımız yakından tanıyor. Yerli solunum cihazı üretmeye sizi iten süreçler ne oldu?\n\nKoronavirüs (Kovid-19) tespitiyle birlikte tedavinin en önemli bileşenlerinden biri solunum cihazlarıydı. Hemen harekete geçerek Sanayi ve Teknoloji Bakanımız Mustafa Varank ve Bakan Yardımcımız Fatih Kacır ile Sağlık Bakanımız Fahrettin Koca’nın destekleriyle bir aksiyon planı geliştirmeye çalıştık. Dünya Sağlık Örgütü (WHO) verilerine göre, Kovid-19 hastalarının yüzde 80'i hastanede tedavi görmeden bu hastalığı atlatıyor. Yoğun bakıma yatırılması gereken hastaların oranı ise yüzde 5. Solunum cihazı sayısı ne kadar artarsa yoğun bakıma alınan hastaların hayatta kalma oranı o kadar yükseliyor. Solunum cihazı olmadığında ölüm oranı 2 hatta 3 kat artıyor. İlk etapta küçük ölçekli bir yerli teknoloji girişimi olan ve 12 adet yerli solunum cihazı prototipi üretmiş Biosys bulundu. Bu cihazlar Sağlık Bakanlığı’ndan onay almış ve farklı hastanelerde kullanılmaya başlamıştı. Ülkemizin ihtiyacı bu yönde olunca hemen çalışmalara başladık.\n\n- Biz aslında Türkiye’de bu şekil bir teknolojik alt yapı olduğunu bilmiyorduk. Siz burayı nasıl kurdunuz?\n\nBaykar, 1984’te otomotiv yan sanayine parça üretmek için kuruldu. 2000’den itibaren insansız hava araçları üzerine çalışmaya başladık. Baykar Milli S/İHA Ar-Ge ve Üretim Tesisleri’ne ise 2017 yılında taşındık. Burası tamamen insansız araçlar geliştirilme ve üretilmesine yönelik tasarlandı. Tesisi özellikle kritik parçaların üretimini kendimiz yapabilelim diye planladık. Yaklaşık 850 kişilik Baykar ailesinde 7 temel mühendislik disiplininden arkadaşlarımız çalışıyor. Üzerinde çalıştığımız S/İHA’lar ile medikal cihazlar teknoloji olarak çok farklı değil. Kullandığımız algoritmalar benzer ve uyumlu. Dünyada insanlık yararına kullanılan bilgisayar, internet, GPS ve Data/Link teknolojikleri gibi birçok icat savunma firmaları tarafından bulunarak kullanıma sunuldu. Mesela Baykar'ın geliştirdiği Bayraktar TB2 SİHA ve Bayraktar AKINCI TİHA'nın uçuş kontrol bilgisayarlarını yapan yazılım mühendisleri, solunum cihazının akış kontrol sistemlerini geliştirdi.\n\n- Yerli solunum cihazı üretmek demek ne demek? Baştan sona hep Türklerle mi çalışmak demek?\n\nFikri ve sınai hakları Türkiye’ye ait tamamen ülkemizde geliştirilen bir solunum cihazının sahibi olmak demek. Türk mühendisler, firmalar ve tedarikçilerle çalıştık. Biosys, Baykar, Aselsan ve Arçelik çalışanlarından oluşan 120 kişilik mühendis ekibi geliştirme ve üretimin her alanında ortak çalışıyorlar. Biosys, Baykar ve Aselsan’da yapılan geliştirmeler ve algoritmaların kullanıldığı cihazlar Arçelik’in bandında üretiliyor.\n\n- Burayı bu cihazları geliştirebilecek bir değişime nasıl soktunuz?\n\nBaykar Milli S/İHA Ar-Ge ve Üretim Tesisi içinde yazılım ve donanım ekiplerimizin kullandığı bir bölümü bu çalışmalar için düzenledik. Aselsan, Biosys ve Arçelik’ten gelen arkadaşların da sağlıklı ve önlemlere uyarak çalışacağı bir ortam hazırladık. Özellikle tasarım, mekanik, elektronik ve yazılımda yapılan iyileştirmeler için çalışan arkadaşlarımızın bir arada sinerji içinde olabilmeleri adına kullandığımız mekanda da düzenlemeler yaptık.\n\n- Solunum cihazları ne kadar sürede üretiliyor?\n\nSeri üretim için hazırlanan ilk prototip, ekibimiz çalışmaya başladıktan 14 gün sonra 30 Mart’ta banttan çıktı. İlk çalışmadan 1 ay sonra üretilen 100 cihaz yeni açılan Başakşehir Şehir Hastanesine teslim edildi. Şimdi günde 250 adet üretmek için çalışılıyor. Arçelik’in yanı sıra Aselsan da seri üretim bandı kurmak için çalışmalar yürütüyor.\n\n- Sadece Türkiye’de de kullanılmayacak değil mi? İhtiyacı olan ülkelere de gönderiliyor mu?\n\nÖncelik Türkiye’de. Daha sonra cihazlar ihtiyaç duyan ülkelere gönderilebilir. Medeniyetimizin adalet ve merhamet değerlerini de göz önüne alarak bu cihazları ihtiyaç duyan ülkelere ulaştırmamız gerekiyor. Milyonlarca insanın yaşadığı bazı Afrika ülkelerinde bir tane bile solunum cihazı bulunmuyor. Bu çok üzücü bir durum. Devletimiz bu ülkelere destek olabilmek için bir çalışma yürütüyor.\n\n“TEKNOLOJİK DEVRİM EN BÜYÜK GÜCÜMÜZ OLACAK”\n\n- Bundan sonra solunum cihazı ihtiyacımız yerli olarak mı karşılanacak?\n\nYerli solunum cihazı tüm testleri başarıyla geçti. Kullanımda ve rüştünü ispat etti. Artık bu ihtiyacı dışardan karşılamaya gerek yok. Küresel bir pandemi söz konusu olduğu için tüm ülkelerin solunum cihazına ihtiyacı artıyordu. Bu durumda cihazın dışarıdan temin edilmesi de mümkün değildi. Üreticilere mart ayında sipariş verilse bile Haziran ayı sonuna kadar teslimat mümkün gözükmüyordu. Ülkeler bırakın solunum cihazını, basit parçalarının bile satışını yasakladı. Bu nedenle cihazda kullanılan ithal parçalar için hızla bir yerli tedarik ağı kuruldu. Kritik komponentlerin bir kısmının üretimini Baykar ve Aselsan üstlendi. Yurt dışından alınan az sayıdaki komponentin yerli muadili için de hızlı bir Ar-Ge ve üretim çalışması yapıldı.\n\nBu noktada en etkin çözümün yerli üretmek yani bizim devamlı olarak dile getirdiğimiz Milli Teknoloji Hamlesi olduğunu düşünüyorum. Sadece savunma ya da havacılıkta değil sağlık, gıda gibi doğrudan insanlara dokunan alanlarda yetişmiş beyinlerimizin desteği ile Türkiye’de yapacağımız teknolojik devrim bu noktada bizim en büyük gücümüz olacak.\n\n- Salgın bittikten sonra dünyanın düzeni değişir mi?\n\nSalgın sürecinde insanların kapitalist sisteme güvenini kaybettiğini gördük. Adalet ve merhamet değerlerimizi bu noktada dünya ile buluşturmalıyız. Bu süreç tüm dünyaya kendine yetebilmenin önemini gösterdi. Ancak biz kendimize yetebildiğimiz gibi tüm mazlum coğrafyalara da umut olmaya devam etmeliyiz. Teknolojinin her alanında yenilikçi ve yıkıcı fikirlere hazır olmalıyız. Örneğin tarım teknolojileri verimliliği artırdığı gibi sürekliliğe katkı sağlayacak. İnsansız araçlar, uçan arabalar, iletişim teknolojileri, yapay zeka, nanoteknoloji ve biyoteknoloji öne çıkacak. Bu sayede belki trafik kazaları ya da kanser gibi hastalıklar tarihe karışacak. Eğitim ve tıp dijitalleşecek diye düşünüyorum.\n\n- Atatürk Havalimanı ile ilgili birtakım haberler çıktı; Atatürk Havalimanı'nda iç ve dış hat terminallerinin T3 Vakfı ile SAHA İstanbul'a tahsis edileceği iddiası…\n\nBu iddiaların hiçbiri doğru değil. Hepsi yalan ve iftira. Türkiye Teknoloji Takımı (T3) Vakfı’nı ülkemizin geleceği olan çocuklarımızı teknolojik dönüşüme hazır hale getirmek ve ülkemizin bu alanlardaki yetişmiş insan kaynağına katkıda bulunabilmek için kurduk. Geçtiğimiz yıl 1 milyon 720 bin katılımcıyla dünya rekoru kıran Teknofest İstanbul Teknoloji, Havacılık ve Uzay Festivali’ni bunun için düzenliyoruz. Teknofest 2019’a tam 50 bin yarışmacı ve 17 bin 373 takım katıldı. T3 Vakfı bu nedenle Edirne’den Hakkâri’ye kadar kurulan Deneyap Türkiye Atölyeleri’ne içerik ve gönüllü eğitmen desteği veriyor. Aynı nedenle milli burs programı yürütüyor ve girişim destekleri sağlıyoruz. T3 Vakfı sadece kurucularının bağışlarıyla yaşayan bir vakıf. Kurucuları dışında kimseden bağış kabul etmiyor. Daha önce de İBB’den nakit yardım aldığımıza dair yalan haberler dolaşıma sokuldu. Ancak devam eden davalara Ekrem İmamoğlu yönetimindeki İBB’den verilen yanıtlarda, İBB’den 1 kuruş dahi yardım almadığımız resmi olarak ifade edildi. Bırakın 1 metreyi, 1 santim bile devir veya tahsis almadık. Buradan istenilen sonuç alınamayınca bu kez Atatürk Havalimanı yalanı dolaşıma sokuldu. Bir kez daha altını çizerek söylüyorum, Atatürk Havalimanı ve oradaki terminal binaları ne T3 Vakfı ne de SAHA İstanbul’a tahsis edilecek.\n\n“BEN BU VATANI HER ŞEYİYLE ÇOK SEVİYORUM”\n\n- Okul zamanlarınızdan sizi tanıyanlar çok çalışkan ve çok zeki olduğunuzu söylüyor. Biraz kendinizden bahseder misiniz? Tüm bunlar nasıl oluştu? Yani İHA’lar SİHA’lar…\n\nBabam Özdemir Bayraktar İTÜ mezunu bir makine mühendisi ve aynı zamanda lisanslı pilot. Gökyüzü tutkusuyla küçük yaşta gittiğim havacılık gösterilerinde tanıştım. Robert Kolej’den mezun olduktan sonra İTÜ’de Elektronik ve Haberleşme Mühendisliği okudum. Üniversitedeyken University of Pennsylvania’nın (UPenn) GRASP laboratuvarından burslu staj kabulü aldım. Burada dünyada ilk kez İHA’ların formasyon uçuşu deneyleri, hava-yer robot takımlarının koordinasyonu, uçuş kontrol ve güdüm sistemleri hakkında bilimsel yayınlara konu olan çalışmalar gerçekleştirdim. UPenn sonrası MIT’de (Massachusetts Institute of Technology) burslu olarak yüksek lisans-doktora teklifi aldım. MIT’de araştırma görevlisi olarak insansız helikopter sistemlerine agresif manevra yapma kabiliyeti kazandıracak otomatik uçuş kontrol algoritmaları alanında çalıştım. 2006’da MIT Havacılık ve Uzay Mühendisliği bölümünden ikinci yüksek lisans diplomasını aldım. 2007’de milli İHA projeleri için doktora çalışmalarını yarıda bırakarak Türkiye’ye döndüm. Sonrasında geliştirdiğimiz Bayraktar Mini İHA, 2007’de envantere girdi. 2012’de Katar’a ihraç ettik. Ardından döner kanatlı İHA Malazgirt’i teslim ettik. 2014’de taktik sınıfta Türkiye’nin ilk İHA’sı Bayraktar TB2 envantere girdi. 2015’te silahlanan Bayraktar TB2 SİHA’lar, Türkiye’nin terörle mücadeledeki paradigma değişiminin önemli unsurlarından oldu. Türkiye bu sayede kendi SİHA’sı ve mühimmatını üreten dünyadaki 6 ülkeden biri haline geldi. Bayraktar TB2 SİHA’ları Katar ile havacılıkta 100 yıldan uzun köklü bir tarihi olan ve dünyanın en büyük uçakları olarak bilinen Antonov’ları üreten Ukrayna’ya ihraç ederek bu alanda Türkiye’nin ilk ihracat başarısını gerçekleştirdik. Şimdi Türkiye’nin ilk Taarruzi İnsansız Hava Aracı olacak Bayraktar AKINCI ve yine bir ilk olacak Cezeri Uçan Araba’yı geliştirme çalışmalarını yürütüyoruz.\n\n- İnsanlar malum birtakım siyasi tartışmalar yaşıyorlar dönem dönem ama olay sizin işlere gelince herkes orada birlik oluyor. Başarınız ve emeğiniz insanlar tarafından görünüyor? Size bunun geri dönüşü nasıl oluyor?\n\nBen bu vatanı her şeyiyle çok seviyorum. Yaptığımız işin de siyasi tartışmaların ötesinde olduğunu düşünüyorum. Terörle mücadelenin yüksek teknoloji ürünlerle başarılması hepimizin ortak başarısı. Türkiye’den dünyanın en başarılı gençlerini yetiştirebileceğimize, onların da gelecekte bugün bizlerin yaptığından daha iyi ürünleri geliştireceğine yürekten inanıyorum. Tüm bunların gerçekleşmesi için güçlü bir millileşme vizyonu gösteren siyasi iradeye de teşekkür etmem lazım. Bugün Milli Teknoloji Hamlesi mevzuata girerek Türkiye’nin teknolojik ve dijital dönüşümünde etkin bir yürütme aracı olacaksa bunu sağlayan Cumhurbaşkanımız Recep Tayyip Erdoğan’a teşekkür etmeyi vefa borcu bilirim. Çalışmalarımız için bize selam gönderen ve dua eden herkese de şükranlarımı sunarım.\n\n“YAPAY ZEKA VE ROBOTLAR HAYATIMIZIN BİR PARÇASI OLACAK”\n\n- Teknolojik açıdan Türkiye’yi 10 sene sonra nerede görüyorsunuz? Teknolojik atılım yapabilme kapasitemiz nedir?\n\nTürkiye’de stratejik sektörlerin başında gelen savunma sanayiinde 2000’lerin başında yerlilik oranı yüzde 15’ken şimdi bu rakam yüzde 70’lere ulaştı. Son 18 yılda Ar-Ge ve girişim ekosistemi kuruldu. Bugün 80’den fazla teknoparkta 5 binden fazla girişimimiz var. Savunma, sağlık, otomotiv, tarım gibi sektörlerde dijital dönüşüm yaşanıyor. İnsanlık yararına teknolojilerde lise öğrencilerimiz bile projeler yürütüyor. Savunma sanayiinde edinmiş olduğumuz bilgi birikimini ihtiyaç olduğunda farklı sektörlere adapte edebilecek durumdayız. Son salgın sürecinde de geliştirme ve üretim altyapımızın dünyanın birçok ülkesinin yapamadığı işleri rahatlıkla başardığını görmek inancımı bir kat daha artırdı.\n\n- Siz başka ne gibi projeler yapmayı planlıyorsunuz? Gelecek nasıl bir yer olacak? Robotlarla mı yaşayacağız mesela?\n\nHalen Bayraktar AKINCI TİHA, Dikey Kalkışlı Hava Aracı (DİHA) ve Cezeri Uçan Araba projelerini yürütüyoruz. Bir sonraki projemiz şimdiden konsept tasarımları üstünde çalışmaya başladığımız Muharip İnsansız Uçak olacak. Gelecekte insan hatalarının minimuma çekildiği, insansız sistemlerin her alanda daha çok kullanıldığı bir dünya göreceğiz. Türkiye olarak 2000’li yıllardan itibaren yürüttüğümüz Ar-Ge çalışmalarıyla dönüşüm sürecinin lider ülkelerinden olmayı hedefliyoruz. Yapay zekâ ve robotlar gelecekte hayatımızın bir parçası olacak. Buna şimdiden milli çözümlerle hazırlanıyoruz.\n\n“SOLUNUM CİHAZI PROJESİ MİLLİ SEFERBERLİK RUHUNU ORTAYA ÇIKARTTI”\n\n- Siz bu cihazları üretmeye talip olunca tanıyıp bildiğimiz birçok marka da destek çıktı nasıl bir dayanışmaydı?\n\nTam bir milli seferberlik ruhu ortaya çıktı diyebilirim. Zor zamanlarda nasıl bir araya gelip hep beraber başarabileceğimizi bir kez daha yaşayarak tecrübe ettik. Kime projeden söz etsek hemen harekete geçti.\n\nBeni çok etkileyen bir olay yaşadık. Solunum cihazının en önemli parçalarından biri 5 milimetre çapında bir contaydı. Bu alanda çalışan Tekno Kauçuk’un CEO’su Albert Saydam’ı aradım. Albert Bey’in koronavirüs testi pozitif çıkmış, 15 gündür hastanede yatıyordu. Ben telefonda ‘Contayı üretmeniz mümkün mü?’ diye sorduğumda, Albert Bey, ‘Selçuk Bey telefonu kapatalım. Çünkü bir saniye bile kaybetmeye tahammülümüz yok. Ne gerekiyorsa yapmaya hazırız’ dedi ve hafta sonu tüm ekip evlerinden gelerek çalıştı. Kısa bir sürede üretimi tamamlayarak çok değerli bir katkı sağladılar. Ayrıca SAHA İstanbul, Femsan, Dora Makine, Emge Elektromekanik, PCS Test Sistemleri, Tombak Kauçuk, Akım Metal, Aksan, Serdar Plastik de yetenekleri doğrultusunda bu çabalara önemli destekler verdi.",
    "keywords": [
        "çok",
        "salgın",
        "önemini",
        "bu",
        "gösterdi",
        "kendine",
        "tüm",
        "solunum",
        "için",
        "ve",
        "bir",
        "dünyaya",
        "yerli",
        "da",
        "bayraktar",
        "yetebilmenin",
        "milli"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Ancak ağır hastalarımız için hayati önemde olan solunum cihazlarıyla ilgili aynı şeyi söylemek mümkün değil.\nİşte bu nedenle 850 kişilik ekibi ile Baykar Milli S/İHA Ar-Ge ve Üretim Tesisleri’nde insansız hava araçları üreten Baykar Teknik Müdürü Selçuk Bayraktar hemen harekete geçti.\nSolunum cihazlarında her parça yerli çünkü bu süreçte kimse kimseye toplu iğne bile vermek istemiyor.\nBaykar çok etkileyici bir yer.\nSelçuk Bayraktar ve ekibi sayesinde ülkemle bir kez daha gurur duydum.\nYerli solunum cihazı üretmeye sizi iten süreçler ne oldu?\nHemen harekete geçerek Sanayi ve Teknoloji Bakanımız Mustafa Varank ve Bakan Yardımcımız Fatih Kacır ile Sağlık Bakanımız Fahrettin Koca’nın destekleriyle bir aksiyon planı geliştirmeye çalıştık.\nDünya Sağlık Örgütü (WHO) verilerine göre, Kovid-19 hastalarının yüzde 80'i hastanede tedavi görmeden bu hastalığı atlatıyor.\nSolunum cihazı sayısı ne kadar artarsa yoğun bakıma alınan hastaların hayatta kalma oranı o kadar yükseliyor.\nİlk etapta küçük ölçekli bir yerli teknoloji girişimi olan ve 12 adet yerli solunum cihazı prototipi üretmiş Biosys bulundu.\n- Biz aslında Türkiye’de bu şekil bir teknolojik alt yapı olduğunu bilmiyorduk.\nBaykar Milli S/İHA Ar-Ge ve Üretim Tesisleri’ne ise 2017 yılında taşındık.\nDünyada insanlık yararına kullanılan bilgisayar, internet, GPS ve Data/Link teknolojikleri gibi birçok icat savunma firmaları tarafından bulunarak kullanıma sunuldu.\nMesela Baykar'ın geliştirdiği Bayraktar TB2 SİHA ve Bayraktar AKINCI TİHA'nın uçuş kontrol bilgisayarlarını yapan yazılım mühendisleri, solunum cihazının akış kontrol sistemlerini geliştirdi.\n- Yerli solunum cihazı üretmek demek ne demek?\nFikri ve sınai hakları Türkiye’ye ait tamamen ülkemizde geliştirilen bir solunum cihazının sahibi olmak demek.\nBiosys, Baykar, Aselsan ve Arçelik çalışanlarından oluşan 120 kişilik mühendis ekibi geliştirme ve üretimin her alanında ortak çalışıyorlar.\nBiosys, Baykar ve Aselsan’da yapılan geliştirmeler ve algoritmaların kullanıldığı cihazlar Arçelik’in bandında üretiliyor.\nBaykar Milli S/İHA Ar-Ge ve Üretim Tesisi içinde yazılım ve donanım ekiplerimizin kullandığı bir bölümü bu çalışmalar için düzenledik.\nAselsan, Biosys ve Arçelik’ten gelen arkadaşların da sağlıklı ve önlemlere uyarak çalışacağı bir ortam hazırladık.\nÖzellikle tasarım, mekanik, elektronik ve yazılımda yapılan iyileştirmeler için çalışan arkadaşlarımızın bir arada sinerji içinde olabilmeleri adına kullandığımız mekanda da düzenlemeler yaptık.\nMedeniyetimizin adalet ve merhamet değerlerini de göz önüne alarak bu cihazları ihtiyaç duyan ülkelere ulaştırmamız gerekiyor.\nBu çok üzücü bir durum.\nDevletimiz bu ülkelere destek olabilmek için bir çalışma yürütüyor.\n“TEKNOLOJİK DEVRİM EN BÜYÜK GÜCÜMÜZ OLACAK”- Bundan sonra solunum cihazı ihtiyacımız yerli olarak mı karşılanacak?\nYerli solunum cihazı tüm testleri başarıyla geçti.\nKüresel bir pandemi söz konusu olduğu için tüm ülkelerin solunum cihazına ihtiyacı artıyordu.\nBu nedenle cihazda kullanılan ithal parçalar için hızla bir yerli tedarik ağı kuruldu.\nYurt dışından alınan az sayıdaki komponentin yerli muadili için de hızlı bir Ar-Ge ve üretim çalışması yapıldı.\nBu noktada en etkin çözümün yerli üretmek yani bizim devamlı olarak dile getirdiğimiz Milli Teknoloji Hamlesi olduğunu düşünüyorum.\nBu süreç tüm dünyaya kendine yetebilmenin önemini gösterdi.\nTürkiye Teknoloji Takımı (T3) Vakfı’nı ülkemizin geleceği olan çocuklarımızı teknolojik dönüşüme hazır hale getirmek ve ülkemizin bu alanlardaki yetişmiş insan kaynağına katkıda bulunabilmek için kurduk.\nGeçtiğimiz yıl 1 milyon 720 bin katılımcıyla dünya rekoru kıran Teknofest İstanbul Teknoloji, Havacılık ve Uzay Festivali’ni bunun için düzenliyoruz.\nT3 Vakfı bu nedenle Edirne’den Hakkâri’ye kadar kurulan Deneyap Türkiye Atölyeleri’ne içerik ve gönüllü eğitmen desteği veriyor.\nAncak devam eden davalara Ekrem İmamoğlu yönetimindeki İBB’den verilen yanıtlarda, İBB’den 1 kuruş dahi yardım almadığımız resmi olarak ifade edildi.\nBir kez daha altını çizerek söylüyorum, Atatürk Havalimanı ve oradaki terminal binaları ne T3 Vakfı ne de SAHA İstanbul’a tahsis edilecek.\n“BEN BU VATANI HER ŞEYİYLE ÇOK SEVİYORUM”- Okul zamanlarınızdan sizi tanıyanlar çok çalışkan ve çok zeki olduğunuzu söylüyor.\nYani İHA’lar SİHA’lar…Babam Özdemir Bayraktar İTÜ mezunu bir makine mühendisi ve aynı zamanda lisanslı pilot.\nŞimdi Türkiye’nin ilk Taarruzi İnsansız Hava Aracı olacak Bayraktar AKINCI ve yine bir ilk olacak Cezeri Uçan Araba’yı geliştirme çalışmalarını yürütüyoruz.\nTürkiye’den dünyanın en başarılı gençlerini yetiştirebileceğimize, onların da gelecekte bugün bizlerin yaptığından daha iyi ürünleri geliştireceğine yürekten inanıyorum.\nTüm bunların gerçekleşmesi için güçlü bir millileşme vizyonu gösteren siyasi iradeye de teşekkür etmem lazım.\nTürkiye’de stratejik sektörlerin başında gelen savunma sanayiinde 2000’lerin başında yerlilik oranı yüzde 15’ken şimdi bu rakam yüzde 70’lere ulaştı.\nSon salgın sürecinde de geliştirme ve üretim altyapımızın dünyanın birçok ülkesinin yapamadığı işleri rahatlıkla başardığını görmek inancımı bir kat daha artırdı.\nGelecekte insan hatalarının minimuma çekildiği, insansız sistemlerin her alanda daha çok kullanıldığı bir dünya göreceğiz.\n“SOLUNUM CİHAZI PROJESİ MİLLİ SEFERBERLİK RUHUNU ORTAYA ÇIKARTTI”- Siz bu cihazları üretmeye talip olunca tanıyıp bildiğimiz birçok marka da destek çıktı nasıl bir dayanışmaydı?\nTam bir milli seferberlik ruhu ortaya çıktı diyebilirim.\nZor zamanlarda nasıl bir araya gelip hep beraber başarabileceğimizi bir kez daha yaşayarak tecrübe ettik.\nBeni çok etkileyen bir olay yaşadık.\nNe gerekiyorsa yapmaya hazırız’ dedi ve hafta sonu tüm ekip evlerinden gelerek çalıştı.\nKısa bir sürede üretimi tamamlayarak çok değerli bir katkı sağladılar.",
    "article_html": "",
    "meta_description": "Selçuk Bayraktar: “Salgın sürecinde insanların kapitalist sisteme güvenini kaybettiğini gördük. Adalet ve merhamet değerlerimizi bu noktada dünya ile buluşturmalıyız. Bu süreç tüm dünyaya kendine yetebilmenin önemini gösterdi. Kendimize yetebildiğimiz gibi tüm mazlum coğrafyalara da umut olmaya devam etmeliyiz”",
    "meta_lang": "tr"
}