{
    "article_id": "4854acabb88fc863821071070d906328.1590265923.7777104",
    "title": "‘Zorunlu olmadıkça evden çıkmak kul hakkı yemektir’",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/pazar/zorunlu-olmadikca-evden-cikmak-kul-hakki-yemektir-6198292",
    "url": "http://milliyet.com.tr/pazar/zorunlu-olmadikca-evden-cikmak-kul-hakki-yemektir-6198292",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ea3479755427e1ac8d0fb78.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ea3479755427e1ac8d0fb78.jpg",
    "movies": [],
    "text": "Haftalardır hayatımızın gündeminde Koronavirüs var. Tüm alışkanlıklarımız değişti. Evlerimizden çıkmıyor bu salgının bitmesini bekliyoruz. Bir taraftan dünya temizleniyor, yenileniyor adeta. Senelerce dünyayı kirletmemizin karşılığını bulduk diyoruz basit söylemlerle. Bu görüş aslında tasavvufla ilgili. Yani etkiye tepki. Yapılanın karşılığını görme hadisesi. Ayların sultanı Ramazan ayı vesilesi ile tasavvuf konusunda uzman hepimizin çok sevdiği araştırmacı mutasavvıf yazar Cemalnur Sargut hocamla bir sohbet gerçekleştirdik. Konumuz Ramazan ayı ve tabii ki bu aya da damgasını vuran Koronavirüs oldu. Cemalnur hocaya göre bu ay yapılacak en büyük ibadet işiniz yoksa evde kalmak. Çünkü evden çıkarsanız kul hakkına giriyorsunuz, bu orucunuzu bile bozar diyor. Ayrıca senelerdir pahalı gösterişli iftar sofralarını eleştiren bunların ramazan ruhuna aykırı olduğunu söyleyen Cemalnur hocaya göre bu sene bu sofraları görmeyecek olmak bile bir lütuf. Hepinize hayırlı Ramazanlar diliyorum.\n\n- Malum bir aydan fazla süredir yeni tip koronavirüs nedeniyle birçoğumuz evlerine kapandı. İnsanın kendi kendiyle kalması değişik bir deneyim. Çoğu, bunu daha önce deneyimlememişti. Korona insanlığa ne öğretiyor?\n\nEvet, bütün insanlık için çok değişik bir tecrübe. Zira daha bundan bir buçuk ay önce böyle şeyler yaşayacağımıza inanamaz ve idrak edemezdik. Ben âcizâne, tasavvufî açıdan bunu “kıyâmet” gibi görüyorum ama “kıyâmet” kelimesini kullandığımda herkesin ödü kopuyor. Hâlbuki “kıyâmet”: Kişinin kendi hakîkatini görmesi, kendi kimliğini, kendinde Allah’ın var olan ismini idrak etmesi demektir. Kur’ân’a göre “kıyâmet” ise “Bugün mülk kimin?” sorusuna “Yalnız senin.” diyebilecek idrake kavuşmamızdır. Dolayısıyla bugün Allah soruyor: “Söyle bakalım, ‘mülk’ kimin; hani mülkün, hani sana ait olan şeyler?”\n\nŞu anda hiçbir maddi varlığımızın önemi kalmadı. O halde bugün idrakli ve îmanlı kişiler: “Allah’ım her şey sensin, yapan yaptıran sensin. Bize muazzam bir hikmet öğretiyorsun; senden başka bir güç olmadığını, her şeyin iki parmağının arasında olduğunu gösteriyorsun” diyorlar. Bugün bütün dünya tek bir vücut olduk, ülkeler arasındaki farklar kalktı, inançlar arasındaki farklar kalktı, düne kadar İslâm dinini din olarak kabul etmeyen ülkelerde ezanlar okunuyor, Allah’la olan ilişkimiz arttı. Her şeyin bir dakikada değişebileceğini gördük. Benim için bu da bir tür gazâdır fakat burada virüs ve bu virüsün karşısında bütün dünya duruyor; bu böyle bir savaş.\n\nBaşka bir açıdan; görünüşte felâket gibi gözüküp aslında lütuf olan hâdiseler, “Peygamber Efendimiz’in (s.a.s.) ortaya çıkışı gibi”, Ebû Cehiller ile Ebû Bekirleri ayırır. Yani şu anda huzursuz ve mutsuz olanlar, Allah’la irtibat kuramayanlar, bu yaşanan sıkıntıların içindeki hakîkati, yani cenneti ya da huzuru bulamayan kişilerdir. Huzurlu ve mutlu olanlar ise her an hâdiselerde Allah’ın yeni bir tecellîsini görür ve hayretten hayrete düşerler. İşte insanın kendini tanıması için bu tür hâdiseler “Peygamberlik vazifesi” yapar.\n\n- Sizce bu salgın bittikten sonra dünya nasıl bir halde olacak? Birçok kişi daha güzel bir yer olacak diyor ama insan unutan bir varlık…\n\nEvet, yani unutanlar olacak ve idraksizce eski maddi hayatlarına dönecekler. Unutmayanlar, “Neler yaşamıştık, değil mi?” diyenler de olacak. Her şeyden zevk almayı becerebilene ne mutlu… Yani ben diyorum ki: “Allah unutturmasın.” Çünkü nefsimize kapılmak çok kolay, nefsimizin zevkleri ve hazları bazen “Allah” demeyi unutturuyor. Şu anda herkes istese de istemese de yaratıcısıyla ilişki kuruyor, dünyanın her yerinde dinlerin öneminin artması gibi… Ama unutmamalı ki dinler ve ibâdetler Allah’a giden yollardır, Allah değildir. Herkes bir şekilde o büyük yaratıcıyı idrak edip O’na (c.c.) sığınma ihtiyacı duyuyor.\n\nAma bazısında anladığı halde nefret, kin ve şikâyet artıyor; o da onların ezelî nasîbi. Bazısında da mutluluk, hoşluk artıyor. Diyorum ya; bu zevkli bir kıyâmet ânı.\n\n- Korona günlerinde delirmemek için ne yapmalıyız? İnsanlar yavaş yavaş sıkılmaya başladılar ve bitiş tarihi de belirsiz görünüyor. Bu da bir çeşit umutsuzluğu, bıkkınlığı beraberinde getiriyor.\n\nGayet basit; acıların ve sıkıntıların içinde -her zaman tavsiye ettiğim gibi- hizmeti artırmak lazım. Şimdi hizmet edecek çok şey var.\n\nRamazan geldiği için zekâtın ve sadakanın önemi arttı. Zekâtın hakîkati son derece önemli. Zekât sadece malından mülkünden vermek değildir.\n\n- Evladın zekâtı; bir yetime ihsan etmek.\n\n- Evin zekâtı; misafir ağırlamak.\n\n- Belki konuştuğumuz şu konuların zekâtı; dedikodudan kesilmek.\n\n- İlmin zekâtı; ilimden lâyık olana vermek.\n\n- Aşkın zekâtı; Allah aşkını yaratılmışa anlatmak.\n\n-Komşunun zekâtı; komşuya sabretmek ve hürmet etmek.\n\ngibi…\n\nYani sahip olduğumuz her şeyden zekât vermek lazım. Sonra zekâtın yetmediğini düşünerek sadakayla hizmet etmek gerekir. Bir hadis-i şerifte, fakirin eline vereceğin para önce Allah’ın eline düşer, buyuruluyor. Bu durumda kul daima Allah için ne hizmet yapabileceğini düşünmelidir. Bugün yapılacak çok şey var. Sadakaların en yücesi, Hz. Peygamber’in (s.a.s.) söylediğine göre gülen yüzdür, halinden memnun olmaktır. Hizmet esnasında etrafımızdakileri de yönlendirmek gerekir. Mesela maddi ihtiyacı olanlara yapılacak ikramları çocuklarımıza hazırlattıralım. Böylece onlara da hizmet zevkini aşılamış oluruz. Mutluluğu paylaşmak, pozitif düşünce en büyük sadakadır. Yaşlıya hizmetten, bir insanın gönlünü ferahlatmaktan daha büyük bir mutluluk olabilir mi? Belki de Allah’a çok yalvardığımız ve istediğimiz tatil günleri bugünlerdir… Kıymetini bilmek lazım.\n\nBugün ibâdetlerin en yücelerinden biri, ulu’l-emr’e itâat olan evde kalma ibâdetidir. Böylece Allah’ın asla affetmem dediği iki günahtan biri olan kul hakkı yemekten de kurtuluruz. Hem tefekkür eder, yani halimizden ders alır hem de hizmet etmiş oluruz.\n\nBu şekilde her tür ibâdeti, yani kendini Allah’a yaklaştıracak olan her tür yardım ve ihsânı artırarak, bu anları çok zevkli bir hâle çevirip akşam da “Elhamdülillah, bir fakir bana el açtı, ben de onun sayesinde Allah’ıma bir hizmet yapabildim” diye mutlu olabiliriz. O zaman çok güzel geçiyor günler.\n\n- Ramazan’ın felsefesi ve korona virüs salgını diye düşündüğümde ikisinde de mahrum kalmak var. Biri maneviyatımız için, diğeri de hem kendimizin hem de sevdiklerimizin sağlığı için. Bu sene oruç tutmak çok daha farklı bir ruhsal deneyim olacak sanki, değil mi?\n\nÇok doğru düşünüyorsunuz. Bu sene -dediğim gibi- herkesin kıyâmeti kopuyor, herkes her olayda Allah’la ilişki kurmaya çalışıyor ve şunu görüyor ki bir buçuk ay önce elinde böyle bir şey olacağına dair hiçbir delil yoktu. O’nun (c.c.) kudreti ve kuvvetiyle bir gün içinde… bir gün içinde… her şey değişti.\n\nBizi burada, evde tutan, demek ki bütün insanlara şu emri veriyor: “Tefekkür et, benden başka bir kuvvet-i kudret yok!”\n\nZaten Ramazan’ın hakîkati de budur: O’ndan (c.c.) başka bir kuvvet-i kudret olmadığını bilmektir.\n\nYani insanlar şunu da düşünmeli ki oruç tutabilmek bile O’nun (c.c.) lütfudur, yoksa kişinin elinde olan bir şey değildir. Allah istemezse kul oruç bile tutamaz.\n\n- Tıbbi açıdan, ekonomik açıdan bütün boyutlarıyla değerlendirildi korona felaketi. Tasavvufî açıdan siz nasıl yorumluyorsunuz?\n\nBaştan beri anlatmaya çalıştığım gibi, tasavvufî açıdan bu bir “felâket” değil, insanlık âlemine bir “lütuf”tur. Yaptıklarının karşılığını görme fırsatı vermiştir.\n\nNe paramızın önemi kaldı… Ne kıyafetlerimizin ne mücevherlerimizin ne milyonlarca para vererek aldığımız çantalarımızın, ayakkabılarımızın… Şimdi evde kapalıyız ve belli kıyafetler içindeyiz. Hiçbir şeyimiz yok, en fakirin fakiri biziz, paramızın değeri kalmadı. Hatta parayla aynı kâğıttan olan tuvalet kâğıdı, paradan daha kıymetli hâle geldi. Bütün bunları öğreten Allah’a şükürler olsun.\n\nDemek ki yarın öbür gün O’nun (c.c.) huzuruna nasıl çıplak gideceksek şu an da o çıplaklığı yaşıyoruz. Hiçbir şey bizim değil, evlatlarımızı bile göremiyoruz; anlıyoruz ki onlar da bizim değil. Dolayısıyla şu anda hizmetten ve Allah’a yakın olmaktan başka bir zevk yok. Bunu yapan için de bu devre çok büyük bir zevk.\n\n- İnsanlarda büyük kaygı yarattı, bu kaygıyla başa çıkmak için yine tasavvufî açıdan ne önerirsiniz?\n\nYapanın ve yaptıranın Allah olduğunu bilen için hiçbir kaygı olmaz, çünkü kudret O’nun (c.c.) elinde. Allah rahmet eylesin, annem Meşkûre Sargut’tan öğrendiğim ilk şey şuydu ki Allah’ın sana olan sevgisi ile benim sevgimi mukayese edersen okyanus ile köpük farkı gibidir. Bak kızım, ben bir köpük kadar seni severken bu kadar korumacıysam, ya Allah… O’nun senin için lütfettiği her hal, hakîkî koruma değil midir? O, her şeyin sâhibidir.\n\nKaygı, gelecek korkusudur. Yukarıdaki manayı idrak eden için bu korku kalkar. Gelecek korkusu; bu ay en büyük öneme sahip olan, Kur’ân’ın manasının kalplere inişini engeller, Allah’la irtibatı keser.\n\nŞu ânı idrak eden için geçmiş ve gelecek farkı kalkar.\n\n“Ramazan’ın anlamı, “nefsinden oruç tutmak” demektir”\n\n- Bu günlere Ramazan ayı da denk geliyor. Ramazan’ı yaşamak nedir?\n\nRamazan’ı yaşamak; nefsinden vermeyi becerebilmek, şükretmeyi bilmek, Allah’ın “muhtaçsızlık” ismini bir gün boyunca giymek, “Rezzak” ismiyle etrafa dağıtmaktır. Yani Allah’ın isimleriyle Allah’a yaklaşmanın fırsatıdır.\n\n- Ramazan ayının tek anlamı oruç tutmak değildir, değil mi?\n\nHayır. Ramazan’ın anlamı, “nefsinden oruç tutmak” demektir. Şöyle ki; vücudun bütün organlarının Ramazan’da oruçlu olması lazım, aksi takdirde “oruç” lâyıkıyla gerçekleşmez.\n\n- Dilin orucu; küfretmemek, kötü söz söylememek, dedikodudan ve gıybetten uzak kalmaktır.\n\n- Elin orucu; harama el uzatmamaktır.\n\n- Gözün orucu; gözü, başkalarını tecessüs etmekten, onların hayatlarıyla meşgul olmaktan alıkoymaktır.\n\n- Ayağın orucu; Allah’ın istemediği, yani harama yanaştığımız yerlere gitmemektir… Belki şimdi, sokağa çıkmamaktır.\n\nBu şekilde bütün organlarımız oruç tutmadıkça ve alışkanlıklardan vazgeçmedikçe; yani -Allah korusun- sigara alışkanlığımız varsa ondan vazgeçmedikçe, aşırı yeme alışkanlığımız varsa ondan vazgeçmedikçe, nefsânî istek ve arzulardan vazgeçmedikçe oruç tutmuş olamayız.\n\nBir insanın “Ne yapayım, bazı alışkanlıklarım yüzünden, yapamadığım için sinirliyim, kalp kırabiliyorum.” demesi onun orucunu bozar. Çünkü kalp kırmak, Kâbe’yi yıkmakla aynı derecede günahtır.\n\n- Kalabalık iftar sofralarında buluşamayacağız bu Ramazan’da diğer Ramazanlardan farklı olarak. İnsanlara bunun için ne söylemek istersiniz?\n\nÇok şükür, bu da bir lütuftur. Çünkü şimdi -hâşâ, benim kimseyi eleştirme hakkım yok ama- bazen ikramların sırf gösteriş için yapıldığı, birçok yerde yemeklerin ziyan olduğu halleri çok şükür ki yaşamayacağız. Yani gösteriş yapamayacağız.\n\nBu halin bize öğrettiği bir başka şey de karşılıksız hizmet zevkini yaşamak lütfu… Asıl yapmamız gereken; çevremizde maddi ihtiyacı olanlara ikram edebilmek, yemek yapıp dağıtabilmek, dargın olduklarımızla barışabilmek, farklılıkları hoşgörüyle karşılayabilmek, gönül almak, çevremizdekilerin eziyetlerine dayanabilmek ve aczimizi hissetmektir. En büyük sadakalardan biri de sevdiklerimize sevgimizi söylemektir. Hz. Peygamber’in (s.a.s.) emridir.\n\n“Doğanın maksadı ceza değil, bizim ona verdiğimiz zararlara tepki”\n\n- Bu salgın, doğanın bize “Bir durun!” deme biçimimi mi? Doğanın insanlara ders vermek gibi bir derdi olabilir mi?\n\n“Doğa” nedir, önce onu idrak etmek lazım… “Doğa” mutasavvıflara göre Allah’ın bu dünyadaki tecellîsi olan Hz. Peygamber’in (s.a.s.) veya Peygamber’in güzelliklerine sahip kâmillerin, aslında bir boşluk olan dünyaya yansımalarıdır.\n\nAllah ceza verici ve intikam alıcı bir Allah değildir. Allah, yaratılış olarak her şeyi zıddıyla yaratmıştır ve ceza denen şey de “karşılık” anlamına geldiği için bir şeyin zıddının ortaya çıkışıdır. Dünyanın kanunudur; her şey bir etkiye bir tepki prensibiyle ortaya çıkar mutlaka. Yani biz doğayı mahvettik, bugün doğa -ceza vermek maksadıyla değil- mecbûrî bir şekilde, bizim ona verdiğimiz zararlara tepki gösteriyor. Biz yaptığımıza karşılık görüyoruz, “ceza” görüyoruz. Zaten doğanın düzeni içindeki bu zıtlıkları Allah yaratıyor, tıpkı insanın ceza görmesinin de kendine zıt olan bir varlıkla terbiye olması olduğunu bize gösterdiği gibi.\n\nBöyle baktığımızda; ağaç kestik, canlıyı öldürdük. Evler diktik, havanın dünyaya temasını engelledik. Doğaya her türlü pisliği attık, doğa da karşılık olarak şimdi bunları mikroplara ve virüslere çevirerek cevaplandırıyor.\n\nÇin’de Pekin Üniversitesi’nde bir Tasavvuf Kürsüsü kurmak nasip olduğunda oradaki çok sevdiğim dostum Profesör Tu Weiming şunu anlatmıştı: “Biz bayramları rahat kutlayabilmek için gökyüzüne yağmuru engelleyici kimyasal müdahaleler yaptık ve ondan sonra da çok büyük sıkıntılar yaşadık, aşırı derecede yağmurlar yağdı. Yani bu felakete biz sebep olduk” Hiç unutmuyorum… Ben ise şöyle düşünmüştüm: Acaba biz ne gibi bir imtihana tâbi tutulacağız? O halde doğayı da bu hâle getiren biziz.",
    "keywords": [
        "olan",
        "çok",
        "yani",
        "olmadıkça",
        "bu",
        "çıkmak",
        "yemektir",
        "kul",
        "evden",
        "için",
        "zorunlu",
        "ve",
        "bir",
        "allah",
        "da",
        "hakkı",
        "şey"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Ayların sultanı Ramazan ayı vesilesi ile tasavvuf konusunda uzman hepimizin çok sevdiği araştırmacı mutasavvıf yazar Cemalnur Sargut hocamla bir sohbet gerçekleştirdik.\nKonumuz Ramazan ayı ve tabii ki bu aya da damgasını vuran Koronavirüs oldu.\nÇünkü evden çıkarsanız kul hakkına giriyorsunuz, bu orucunuzu bile bozar diyor.\nAyrıca senelerdir pahalı gösterişli iftar sofralarını eleştiren bunların ramazan ruhuna aykırı olduğunu söyleyen Cemalnur hocaya göre bu sene bu sofraları görmeyecek olmak bile bir lütuf.\nEvet, bütün insanlık için çok değişik bir tecrübe.\nZira daha bundan bir buçuk ay önce böyle şeyler yaşayacağımıza inanamaz ve idrak edemezdik.\nHâlbuki “kıyâmet”: Kişinin kendi hakîkatini görmesi, kendi kimliğini, kendinde Allah’ın var olan ismini idrak etmesi demektir.\nDolayısıyla bugün Allah soruyor: “Söyle bakalım, ‘mülk’ kimin; hani mülkün, hani sana ait olan şeyler?”Şu anda hiçbir maddi varlığımızın önemi kalmadı.\nO halde bugün idrakli ve îmanlı kişiler: “Allah’ım her şey sensin, yapan yaptıran sensin.\nBize muazzam bir hikmet öğretiyorsun; senden başka bir güç olmadığını, her şeyin iki parmağının arasında olduğunu gösteriyorsun” diyorlar.\nBenim için bu da bir tür gazâdır fakat burada virüs ve bu virüsün karşısında bütün dünya duruyor; bu böyle bir savaş.\nBaşka bir açıdan; görünüşte felâket gibi gözüküp aslında lütuf olan hâdiseler, “Peygamber Efendimiz’in (s.a.s.)\nYani şu anda huzursuz ve mutsuz olanlar, Allah’la irtibat kuramayanlar, bu yaşanan sıkıntıların içindeki hakîkati, yani cenneti ya da huzuru bulamayan kişilerdir.\nHuzurlu ve mutlu olanlar ise her an hâdiselerde Allah’ın yeni bir tecellîsini görür ve hayretten hayrete düşerler.\nİşte insanın kendini tanıması için bu tür hâdiseler “Peygamberlik vazifesi” yapar.\nBirçok kişi daha güzel bir yer olacak diyor ama insan unutan bir varlık…Evet, yani unutanlar olacak ve idraksizce eski maddi hayatlarına dönecekler.\nHer şeyden zevk almayı becerebilene ne mutlu… Yani ben diyorum ki: “Allah unutturmasın.” Çünkü nefsimize kapılmak çok kolay, nefsimizin zevkleri ve hazları bazen “Allah” demeyi unutturuyor.\nAma bazısında anladığı halde nefret, kin ve şikâyet artıyor; o da onların ezelî nasîbi.\nDiyorum ya; bu zevkli bir kıyâmet ânı.\nBu da bir çeşit umutsuzluğu, bıkkınlığı beraberinde getiriyor.\nŞimdi hizmet edecek çok şey var.\nBu durumda kul daima Allah için ne hizmet yapabileceğini düşünmelidir.\nBugün yapılacak çok şey var.\nBelki de Allah’a çok yalvardığımız ve istediğimiz tatil günleri bugünlerdir… Kıymetini bilmek lazım.\nBöylece Allah’ın asla affetmem dediği iki günahtan biri olan kul hakkı yemekten de kurtuluruz.\nBu sene oruç tutmak çok daha farklı bir ruhsal deneyim olacak sanki, değil mi?\nBu sene -dediğim gibi- herkesin kıyâmeti kopuyor, herkes her olayda Allah’la ilişki kurmaya çalışıyor ve şunu görüyor ki bir buçuk ay önce elinde böyle bir şey olacağına dair hiçbir delil yoktu.\nkudreti ve kuvvetiyle bir gün içinde… bir gün içinde… her şey değişti.\nlütfudur, yoksa kişinin elinde olan bir şey değildir.\nBaştan beri anlatmaya çalıştığım gibi, tasavvufî açıdan bu bir “felâket” değil, insanlık âlemine bir “lütuf”tur.\nNe paramızın önemi kaldı… Ne kıyafetlerimizin ne mücevherlerimizin ne milyonlarca para vererek aldığımız çantalarımızın, ayakkabılarımızın… Şimdi evde kapalıyız ve belli kıyafetler içindeyiz.\nBunu yapan için de bu devre çok büyük bir zevk.\n- İnsanlarda büyük kaygı yarattı, bu kaygıyla başa çıkmak için yine tasavvufî açıdan ne önerirsiniz?\nYapanın ve yaptıranın Allah olduğunu bilen için hiçbir kaygı olmaz, çünkü kudret O’nun (c.c.)\nBak kızım, ben bir köpük kadar seni severken bu kadar korumacıysam, ya Allah… O’nun senin için lütfettiği her hal, hakîkî koruma değil midir?\nYukarıdaki manayı idrak eden için bu korku kalkar.\nGelecek korkusu; bu ay en büyük öneme sahip olan, Kur’ân’ın manasının kalplere inişini engeller, Allah’la irtibatı keser.\nBu şekilde bütün organlarımız oruç tutmadıkça ve alışkanlıklardan vazgeçmedikçe; yani -Allah korusun- sigara alışkanlığımız varsa ondan vazgeçmedikçe, aşırı yeme alışkanlığımız varsa ondan vazgeçmedikçe, nefsânî istek ve arzulardan vazgeçmedikçe oruç tutmuş olamayız.\nÇok şükür, bu da bir lütuftur.\n“Doğanın maksadı ceza değil, bizim ona verdiğimiz zararlara tepki”- Bu salgın, doğanın bize “Bir durun!” deme biçimimi mi?\n“Doğa” nedir, önce onu idrak etmek lazım… “Doğa” mutasavvıflara göre Allah’ın bu dünyadaki tecellîsi olan Hz.\nveya Peygamber’in güzelliklerine sahip kâmillerin, aslında bir boşluk olan dünyaya yansımalarıdır.\nAllah ceza verici ve intikam alıcı bir Allah değildir.\nAllah, yaratılış olarak her şeyi zıddıyla yaratmıştır ve ceza denen şey de “karşılık” anlamına geldiği için bir şeyin zıddının ortaya çıkışıdır.\nDünyanın kanunudur; her şey bir etkiye bir tepki prensibiyle ortaya çıkar mutlaka.\nYani biz doğayı mahvettik, bugün doğa -ceza vermek maksadıyla değil- mecbûrî bir şekilde, bizim ona verdiğimiz zararlara tepki gösteriyor.\nZaten doğanın düzeni içindeki bu zıtlıkları Allah yaratıyor, tıpkı insanın ceza görmesinin de kendine zıt olan bir varlıkla terbiye olması olduğunu bize gösterdiği gibi.\nDoğaya her türlü pisliği attık, doğa da karşılık olarak şimdi bunları mikroplara ve virüslere çevirerek cevaplandırıyor.\nYani bu felakete biz sebep olduk” Hiç unutmuyorum… Ben ise şöyle düşünmüştüm: Acaba biz ne gibi bir imtihana tâbi tutulacağız?\nO halde doğayı da bu hâle getiren biziz.",
    "article_html": "",
    "meta_description": "Cemalnur Sargut: “Bugün ibâdetlerin en yücelerinden biri, ulu’l-emr’e itâat olan evde kalma ibâdetidir. Böylece Allah’ın asla affetmem dediği iki günahtan biri olan kul hakkı yemekten de kurtuluruz. Hem tefekkür eder, yani halimizden ders alır hem de hizmet etmiş oluruz”",
    "meta_lang": "tr"
}