{
    "article_id": "97145e9820115a8502e1d70b4da57314.1590265609.6010287",
    "title": "ABD’nin Suriye ve Libya oyunları",
    "authors": [
        "Melih Aşık",
        "Abbas Güçlü",
        "Ali Ağaoğlu",
        "Hakkı Öcal"
    ],
    "canonical_link": "https://www.milliyet.com.tr/yazarlar/tunca-bengin/abdnin-suriye-ve-libya-oyunlari-6218451",
    "url": "http://milliyet.com.tr/yazarlar/tunca-bengin/abdnin-suriye-ve-libya-oyunlari-6218451",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/600x600/5c5c174fcb145171243deea1",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/600x600/5c5c174fcb145171243deea1",
    "movies": [],
    "text": "Koronavirüs salgını günlerinde Fırat’ın doğusu ve batısındaki İdlib ile Libya’da hızlanan ABD’nin tezgâhlarını İstanbul Aydın Üniversitesi öğretim üyesi, emekli Tuğgeneral Dr. Naim Babüroğlu anlattı.\n\nKoronavirüs günlerinde iki ayrı ABD’ye tanık olduk, oluyoruz. Biri virüsle mücadelede çaresiz kalan, sağlık sistemi herhangi bir biyolojik savaşa veya böyle bir pandemiye hazır olmayan ve 100 bine yakın vatandaşını kaybeden; diğeri kendi kıtasının, coğrafyasının dışında ulusal çıkarları yönünde uyguladığı politikalarda hiçbir geri adım atmayan, mevzi değiştiren ama esas hedefte hiçbir sapma yapmayan, dolayısıyla da masum insanların kanına girmeye devam eden Amerika... Mesela terör örgütü PKK/YPG, ABD’nin verdiği silahlarla Afrin’de, Barış Pınarı Harekâtı bölgesinde saldırılar düzenliyor, oradaki sivil halka eylem yapıyor. İdlib’de de El Nusra’yı, DAEŞ’i, HTŞ’yi ya da başka terör örgütlerini kullanan ABD sürekli hem TSK’yı yıpratmak hem de Rusya’nın bölgedeki gücünü sınırlandırmak istiyor. Tabii anında da gereken yanıtı alıyor. Aynı durum Libya için de geçerli. Orada da Türkiye’nin destek verdiği meşru Ulusal Mutabakat Hükümeti’nin yanındaymış gibi duruyor ama bir yandan da onu yıkmaya çalışan General Hafter ile görüşüyor. Yani koronavirüs kâbusu ABD’yi sarsmasına ve daha çok insan odaklı yeni bir dünya düzeninin konuşulduğu şu günlerde dahi Trump yönetiminde hiç ılımlı bir hava esmediği, tersine, daha sert, daha kararlı bir tavır içinde olduğu açık. Dahası, Kovid-19’la birlikte kirli tezgâhlar da ivme kazanma ya da salgını fırsat haline çevirme durumu da söz konusu. Tabii her zamanki gibi işbirlikçisi İsrail’in desteğiyle... Koronavirüs günlerinde Fırat’ın doğusu ve batısındaki İdlib ile Libya’da hızlanan ABD’nin tezgâhlarını İstanbul Aydın Üniversitesi öğretim üyesi, emekli Tuğgeneral Dr. Naim Babüroğlu anlatıyor:\n\n“Son günlerde ABD Suriye’de Türkiye’nin bekasını etkileyecek çok önemli bir adım attı. Birbirine düşman olan PYD/PKK terör örgütü ile Barzani’ye, Irak Kürt Bölgesel Yönetimi’ne yakın Suriye Ulusal Kürt Konseyi’ni (ENKS) barıştırdı ve aynı masaya oturttu. Ve bunlar Suriye üzerinde siyasi konularda anlaşma sağladılar. Yani terör örgütü olmayan bir yapı ile bölücü terör örgütü PKK/YPG terör örgütü arasında anlaşma sağlandı ve bunlar bütünleşiyor. Tehlike de burada. Çünkü Fırat’ın doğusunda Menbiç dâhil 60 bin silahlı PYD/PKK terör örgütü elemanı var, şimdi bunu oradaki ENKS ile bütünleştirince kuzey Suriye ile kuzey Irak’ın ileride bütünleşmesi zincirinin ilk halkası yerleştirilmiş oluyor. Zaten 2017’deki referandum da var Irak Kürt Bölgesel Yönetimi’nin cebinde. Dolayısıyla, ENKS ile PYD/PKK’nın Suriye’nin siyasi geleceğiyle ilgili anlaşması, bir masada oturması demek yavaş yavaş bütünleşmenin bir adımı demek...”\n\n- PYD/YPG’yi legalleştirme çabaları da denilebilir mi buna?\n\n“Kesinlikle. Bütünleşince adı değişecektir mesela ENKS olmayacaktır, PYD/PKK da olmayacaktır. Oradaki Kürtlerin temsilciliğini işaret eden bir isim olacaktır. Atıyorum ENKS yerine Suriye Kürt Topluluklar Birliği mi dersiniz ne derseniz deyin, her neyse, böyle bir şey olacaktır. Yani Türkiye’yi bu tehlike bekliyor.”\n\n- PKK/YPG yepyeni bir isimle ortaya çıkabilir anlamında mı?\n\n“Evet, olabilir. Bütünleştikten sonra ikisinin toplamının oluşturduğu bir isim olabilir. Nasıl Arapların da yer aldığı SDG (Suriye Demokratik Güçleri) vardı, bu seferde mesela Suriye Demokrat Kürt Birliği gibi bir durum olacak. Bu çok tehlikeli, Türkiye’nin coğrafi bütünlüğüne kasteden önemli bir adımdır. Çünkü diğer halka Suriye’nin, Irak’ın bölünerek oralardaki kuzey Irak ve kuzey Suriye’nin birleştirilmesiyle bir devletçik haline dönüştürülmesidir. Türkiye’nin bu konuda ön alması, proaktif davranması lazım. Türkiye’nin coğrafi bütünlüğüne kasteden bir terör örgütüyle, oradaki Kürtleri temsil ettiğini belirten ama terör örgütü olmayan bir yapıyla PYD/PKK’nın birleşmesi terör örgütünün gücünün artması anlamındadır. Çünkü terör örgütü hiçbir zaman kendi hedefinden, kendi ideolojisinden vazgeçmez. Bu, Türkiye’nin beka sorunu olabilir. Ne olabilir? Kuzey Irak’ta PKK’yı beslemeye devam ederler, güçlendirirler, ondan sonra da PKK ve diğer örgütlerin Türkiye’yi istikrarsızlaştırmak için şiddet eylemleri artabilir.”\n\nİdlib’de küçük Afganistan planı\n\nPeki ya 5 Mart’ta Moskova’da yapılan mutabakatla yürürlüğe giren ateşkesin ardından geçen iki ayda 300 bine yakın sivilin evlerine döndüğü ve M-4 Karayolunda, Türk ve Rus askerlerinin ortak devriye görevi yaptığı İdlib? Orada neler oluyor ya da ABD ne gibi tezgâhlar peşinde? Babüroğlu devam ediyor:\n\n“ABD’nin hedefinde İdlib’i küçük bir Afganistan’a çevirmek var. Onun için Suriye’nin güneyindeki DAEŞ’in (IŞİD) bazı yapıları İdlib’e doğru kaydı. Zaten liderleri de orada öldürüldü biliyorsunuz. Bir de El Kaide türevi El Nusra, HTŞ (Heyet Tahrir el-Şam) gibi unsurlar var. Bunlar da orada ABD’nin desteği, yardımıyla güçleniyor. ABD bu konuda bir adım daha atıp Suriye’de ve Fırat’ın doğusundaki hapishanelerde bulunan bazı IŞİD’lileri de İdlib ve Irak’a taşıdı. ABD, İdlib gibi bir coğrafyada silahını, cephanesini yemeğini, içeceğini, teknik ve istihbarat desteğini verdiği bu teröristleri istediği zamanda, istediği yerde istediği ülkeye karşı kullanma niyetinde. Yani radikal terör örgütlerini ‘İngiliz anahtarı’ gibi kullanmak istiyor. ABD bunu yapıyor şu anda İdlib’de. Onun için de Suriye özel temsilcisi Jeffrey hep İdlib’de Türkiye’yi destekliyoruz diyor ama Fırat’ın doğusuyla ilgili hiçbir şey söylemiyor.”\n\n- İdlib’de Türk-Rus ortak devriyeleri devam ediyor bir yandan?\n\n“Devam ediyor, gittikçe de olumlu yönde bir gelişme var ancak henüz 5 Mart Mutabakatı’nda öngörülen M-4 karayolunun güneyinde ve kuzeyindeki 6’şar kilometre derinlikteki güvenli bölge oluşturulamadı daha. Orada kimler var? Radikal unsurlar HTŞ, Huraseddin (Din Koruyucuları), Türkistan İslam Partisi, yani Suriye dışından gelen yabancı terör örgütleri var. Orayı terk etmediler. Dolayısıyla da zaman zaman bölgedeki yerel halkı kışkırtarak bu devriye faaliyetini engelliyor, gösteriler yapıyor, protesto ediyorlar.”\n\n- HTŞ’yi de ABD mi tetikliyor?\n\n“Kesinlikle çünkü ABD, Rusya’nın Suriye’de güçlü olmasını istemiyor. İsrail de istemiyor. ABD parçalanmış, zayıf bir Suriye istiyor. Şimdi ABD bir adım daha attı, Fırat’ın doğusunda Haseke ve Deyrizor’da petrol havzasını korumak amacıyla Arap aşiretlerinden oluşan bir petrol güvenlik gücü kuruyor. Yani ABD 50-60 bin kişilik terör örgütü PYD/YPG’ye ilaveten Arap aşiretlerinden oluşan ikinci bir gücü daha elinde tutacak. Kime karşı? Suriye’ye ya da bölgedeki diğer ülkelere karşı, hadise bu...”\n\nABD Libya’da ikili oynuyor\n\nBabüroğlu’nun, Libya’da yaşanan gelişmelere dönük öngörüleri de şöyle:\n\n“Libya’yı Suriye’den ayırmak mümkün değil. Güç dengesini gösteren bir tahterevalli gibi. Şimdi Libya’da, Türkiye’nin desteğiyle Ulusal Mutabakat Hükümeti, Hafter güçlerine karşı üstünlük sağlamış durumda. Bu da Hafter’i destekleyen özellikle Rusya, Suriye, Mısır, Fransa, BAE’yi tedirgin etti. Bunlar BM’de ve kendi aralarındaki görüşmelerle bu durumu engellemeye çalışıyorlar. ABD şu anda tam bir tavır sergilemedi Libya’da ama yarın, öbür gün ağırlığını koyarak oradaki tüm yabancı unsurların çekilmesi yönünde BM’de bir karar alınırsa Türkiye’nin oradaki pozisyonu ne olur, o zaman düşünmek lazım.”\n\n- Türkiye yasal hükümetin çağrısı üzerine gitmedi mi?\n\nEvet, Sarrac hükümeti yasal olarak çağırdı ama onu da ekleyebilirler. Bu ABD’nin yapmayacağı hiçbir şey yok. Yapacak değil, yapabilir diyorum. O nedenle, Türkiye bunun yapılmaması yönünde diplomatik adımlar atmalı, muhtemelen girişimlerde bulunuyordur da. Çünkü Fransa, Mısır, BAE, Rusya gelişmelerden olumsuz etkilenen ülkeler.”\n\n- Türkiye’nin Libya’daki Rusya’ya karşı pozisyonu ABD’nin işine gelmez mi?\n\n“ABD’nin ulusal çıkarları açısından rengi henüz belli değil. Zaman zaman Sarrac zaman zaman da Hafter ile görüşüyor. Yani hangi tarafı destekleyeceğine tam karar vermiş değil. Belki vermiş, gizli görüşüyordur.”\n\n- NATO Sarrac’a destek verdi?\n\n“NATO Genel Sekreteri Libya’da resmi yönetimi Sarrac’ı destekliyoruz dedi ama herkes tarafından uyulması gereken bir silah ambargosu olduğunu da söyledi. Yani hiçbir ülke buraya silah, göndermesin diyor. Bu şu demek: Türkiye de göndermesin. O zaman kim güçlü olur? Hafter... Yani Sarrac bu gücü üstünlüğü elde edemez demek...”\n\nÖzetle; tüm dünyada olduğu gibi koronavirüs pandemisine karşı amansız bir mücadele veren Türkiye, bir yandan da ülkenin bekasına dönük bu gelişmelere ve tezgâhlara karşı da her zamanki gibi teyakkuzda... Herkese iyi bayramlar, sağlıklar ve dünyaya barış temennisiyle...",
    "keywords": [
        "örgütü",
        "bu",
        "suriye",
        "terör",
        "ve",
        "bir",
        "gibi",
        "da",
        "zaman",
        "libya",
        "abd",
        "oyunları",
        "abdnin"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Koronavirüs salgını günlerinde Fırat’ın doğusu ve batısındaki İdlib ile Libya’da hızlanan ABD’nin tezgâhlarını İstanbul Aydın Üniversitesi öğretim üyesi, emekli Tuğgeneral Dr. Naim Babüroğlu anlattı.\nİdlib’de de El Nusra’yı, DAEŞ’i, HTŞ’yi ya da başka terör örgütlerini kullanan ABD sürekli hem TSK’yı yıpratmak hem de Rusya’nın bölgedeki gücünü sınırlandırmak istiyor.\nTabii anında da gereken yanıtı alıyor.\nAynı durum Libya için de geçerli.\nOrada da Türkiye’nin destek verdiği meşru Ulusal Mutabakat Hükümeti’nin yanındaymış gibi duruyor ama bir yandan da onu yıkmaya çalışan General Hafter ile görüşüyor.\nYani koronavirüs kâbusu ABD’yi sarsmasına ve daha çok insan odaklı yeni bir dünya düzeninin konuşulduğu şu günlerde dahi Trump yönetiminde hiç ılımlı bir hava esmediği, tersine, daha sert, daha kararlı bir tavır içinde olduğu açık.\nDahası, Kovid-19’la birlikte kirli tezgâhlar da ivme kazanma ya da salgını fırsat haline çevirme durumu da söz konusu.\nTabii her zamanki gibi işbirlikçisi İsrail’in desteğiyle... Koronavirüs günlerinde Fırat’ın doğusu ve batısındaki İdlib ile Libya’da hızlanan ABD’nin tezgâhlarını İstanbul Aydın Üniversitesi öğretim üyesi, emekli Tuğgeneral Dr. Naim Babüroğlu anlatıyor:“Son günlerde ABD Suriye’de Türkiye’nin bekasını etkileyecek çok önemli bir adım attı.\nBirbirine düşman olan PYD/PKK terör örgütü ile Barzani’ye, Irak Kürt Bölgesel Yönetimi’ne yakın Suriye Ulusal Kürt Konseyi’ni (ENKS) barıştırdı ve aynı masaya oturttu.\nVe bunlar Suriye üzerinde siyasi konularda anlaşma sağladılar.\nYani terör örgütü olmayan bir yapı ile bölücü terör örgütü PKK/YPG terör örgütü arasında anlaşma sağlandı ve bunlar bütünleşiyor.\nÇünkü Fırat’ın doğusunda Menbiç dâhil 60 bin silahlı PYD/PKK terör örgütü elemanı var, şimdi bunu oradaki ENKS ile bütünleştirince kuzey Suriye ile kuzey Irak’ın ileride bütünleşmesi zincirinin ilk halkası yerleştirilmiş oluyor.\nZaten 2017’deki referandum da var Irak Kürt Bölgesel Yönetimi’nin cebinde.\nDolayısıyla, ENKS ile PYD/PKK’nın Suriye’nin siyasi geleceğiyle ilgili anlaşması, bir masada oturması demek yavaş yavaş bütünleşmenin bir adımı demek...”- PYD/YPG’yi legalleştirme çabaları da denilebilir mi buna?\nBütünleşince adı değişecektir mesela ENKS olmayacaktır, PYD/PKK da olmayacaktır.\nOradaki Kürtlerin temsilciliğini işaret eden bir isim olacaktır.\nAtıyorum ENKS yerine Suriye Kürt Topluluklar Birliği mi dersiniz ne derseniz deyin, her neyse, böyle bir şey olacaktır.\nYani Türkiye’yi bu tehlike bekliyor.”- PKK/YPG yepyeni bir isimle ortaya çıkabilir anlamında mı?\nNasıl Arapların da yer aldığı SDG (Suriye Demokratik Güçleri) vardı, bu seferde mesela Suriye Demokrat Kürt Birliği gibi bir durum olacak.\nBu çok tehlikeli, Türkiye’nin coğrafi bütünlüğüne kasteden önemli bir adımdır.\nÇünkü diğer halka Suriye’nin, Irak’ın bölünerek oralardaki kuzey Irak ve kuzey Suriye’nin birleştirilmesiyle bir devletçik haline dönüştürülmesidir.\nTürkiye’nin coğrafi bütünlüğüne kasteden bir terör örgütüyle, oradaki Kürtleri temsil ettiğini belirten ama terör örgütü olmayan bir yapıyla PYD/PKK’nın birleşmesi terör örgütünün gücünün artması anlamındadır.\nÇünkü terör örgütü hiçbir zaman kendi hedefinden, kendi ideolojisinden vazgeçmez.\nOrada neler oluyor ya da ABD ne gibi tezgâhlar peşinde?\nBabüroğlu devam ediyor:“ABD’nin hedefinde İdlib’i küçük bir Afganistan’a çevirmek var.\nBir de El Kaide türevi El Nusra, HTŞ (Heyet Tahrir el-Şam) gibi unsurlar var.\nBunlar da orada ABD’nin desteği, yardımıyla güçleniyor.\nABD bu konuda bir adım daha atıp Suriye’de ve Fırat’ın doğusundaki hapishanelerde bulunan bazı IŞİD’lileri de İdlib ve Irak’a taşıdı.\nABD, İdlib gibi bir coğrafyada silahını, cephanesini yemeğini, içeceğini, teknik ve istihbarat desteğini verdiği bu teröristleri istediği zamanda, istediği yerde istediği ülkeye karşı kullanma niyetinde.\nYani radikal terör örgütlerini ‘İngiliz anahtarı’ gibi kullanmak istiyor.\nOnun için de Suriye özel temsilcisi Jeffrey hep İdlib’de Türkiye’yi destekliyoruz diyor ama Fırat’ın doğusuyla ilgili hiçbir şey söylemiyor.”- İdlib’de Türk-Rus ortak devriyeleri devam ediyor bir yandan?\n“Devam ediyor, gittikçe de olumlu yönde bir gelişme var ancak henüz 5 Mart Mutabakatı’nda öngörülen M-4 karayolunun güneyinde ve kuzeyindeki 6’şar kilometre derinlikteki güvenli bölge oluşturulamadı daha.\nRadikal unsurlar HTŞ, Huraseddin (Din Koruyucuları), Türkistan İslam Partisi, yani Suriye dışından gelen yabancı terör örgütleri var.\nDolayısıyla da zaman zaman bölgedeki yerel halkı kışkırtarak bu devriye faaliyetini engelliyor, gösteriler yapıyor, protesto ediyorlar.”- HTŞ’yi de ABD mi tetikliyor?\nABD parçalanmış, zayıf bir Suriye istiyor.\nŞimdi ABD bir adım daha attı, Fırat’ın doğusunda Haseke ve Deyrizor’da petrol havzasını korumak amacıyla Arap aşiretlerinden oluşan bir petrol güvenlik gücü kuruyor.\nYani ABD 50-60 bin kişilik terör örgütü PYD/YPG’ye ilaveten Arap aşiretlerinden oluşan ikinci bir gücü daha elinde tutacak.\nSuriye’ye ya da bölgedeki diğer ülkelere karşı, hadise bu...”ABD Libya’da ikili oynuyorBabüroğlu’nun, Libya’da yaşanan gelişmelere dönük öngörüleri de şöyle:“Libya’yı Suriye’den ayırmak mümkün değil.\nGüç dengesini gösteren bir tahterevalli gibi.\nŞimdi Libya’da, Türkiye’nin desteğiyle Ulusal Mutabakat Hükümeti, Hafter güçlerine karşı üstünlük sağlamış durumda.\nBu da Hafter’i destekleyen özellikle Rusya, Suriye, Mısır, Fransa, BAE’yi tedirgin etti.\nBunlar BM’de ve kendi aralarındaki görüşmelerle bu durumu engellemeye çalışıyorlar.\nEvet, Sarrac hükümeti yasal olarak çağırdı ama onu da ekleyebilirler.\nBu ABD’nin yapmayacağı hiçbir şey yok.\nO nedenle, Türkiye bunun yapılmaması yönünde diplomatik adımlar atmalı, muhtemelen girişimlerde bulunuyordur da.\nÇünkü Fransa, Mısır, BAE, Rusya gelişmelerden olumsuz etkilenen ülkeler.”- Türkiye’nin Libya’daki Rusya’ya karşı pozisyonu ABD’nin işine gelmez mi?\n“ABD’nin ulusal çıkarları açısından rengi henüz belli değil.\nZaman zaman Sarrac zaman zaman da Hafter ile görüşüyor.\n“NATO Genel Sekreteri Libya’da resmi yönetimi Sarrac’ı destekliyoruz dedi ama herkes tarafından uyulması gereken bir silah ambargosu olduğunu da söyledi.\nHafter... Yani Sarrac bu gücü üstünlüğü elde edemez demek...”Özetle; tüm dünyada olduğu gibi koronavirüs pandemisine karşı amansız bir mücadele veren Türkiye, bir yandan da ülkenin bekasına dönük bu gelişmelere ve tezgâhlara karşı da her zamanki gibi teyakkuzda... Herkese iyi bayramlar, sağlıklar ve dünyaya barış temennisiyle...",
    "article_html": "",
    "meta_description": ".",
    "meta_lang": "tr"
}