{
    "article_id": "b0334faf1c483a5db3fdf9689a070660.1590265962.320027",
    "title": "Jurgen Klopp Liverpool'u şaha kaldırdı! Sadece 2 galibiyet uzakta",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/skorer/jurgen-klopp-liverpoolu-saha-kaldirdi-sadece-2-galibiyet-uzakta-6218517",
    "url": "http://milliyet.com.tr/skorer/jurgen-klopp-liverpoolu-saha-kaldirdi-sadece-2-galibiyet-uzakta-6218517",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec881d855427e1bc4ab1108.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec881d855427e1bc4ab1108.jpg",
    "movies": [],
    "text": "CELAL UMUT EREN\n\nAlman teknik adam, 8 Ekim 2015 tarihinde ilk basın toplantısında o meşhur gülümsemesiyle, “Bir hayalim var. Anfield’da şüpheyle bakan insanları ‘İnananlar’ olarak değiştireceğim” dedi ve Şampiyonlar Ligi’nden 30 yıllık Premier Lig hasretini bitirmeye yaklaşan performansı getirdi\n\nTek bir reçete\n\nLiverpool, 2014-15 sezonunu adeta kabuslar silsilesiyle bitiriyordu. Takım ligi 6. tamamlamış, kulübün efsane kaptanlarından Steven Gerrard 17 yıllık kariyerini noktalamış ve takımın en önemli yıldızı Raheem Sterling Manchester City’nin yolunu tutmuştu... 2015-16 sezonu da iyi başlamamış, ilk 8 maçta sadece 3 galibiyet alınmış ve Brendan Rodgers’la yollar ayrılmıştı. Anfield’da umutsuzluk hakimdi.. Liverpool’un tek bir reçetesi vardı: iyi bir teknik direktör.. Tıpkı Bob Paisley, tıpkı Bill Shankly, tıpkı Kenny Dalglish gibi.\n\nİz bırakacağım\n\nİşte 8 Ekim 2015 sabahı artık yepyeni bir gün vardı. Borussia Dortmund’dan ayrılan ve boşta olan Jurgen Klopp, Anfield’dan içeri giriyordu. 3 yıllık sözleşme imzaladığı basın toplantısında belki de 50 yıl sonra tarih kitaplarında yer alacak o sözleri sarf etti: “Yarından itibaren, 3 yıllık sözleşmem boyunca 7 gün ve 24 saat Liverpool için çalışacağım. Benim bir hayalim var. Anfield’da şüpheyle bakan insanları görüyorum. Ben o bakışları ‘İnananlar’ olarak değiştireceğim. Ben burada iz bırakacağım. Ne kadar kupalar kazanırız bilemiyorum” demişti.\n\nSadece 2 galibiyet\n\nİşte Jurgen Klopp bu sözleri söyledikten sonra, 2017-18 sezonunda Şampiyonlar Ligi finalini kaybettikten sonra sözleşmesini uzattı. Sonra da söz verdiği gibi 2018-19 sezonunda Şampiyonlar Ligi şampiyonluğu, 2019’da UEFA Süper Kupası ve FIFA Kulüpler Dünya Şampiyonluğu geldi. Bu sezon da 30 yıllık Premier Lig hasretine son vermeye yakınken sadece koronavirüs nedeniyle rötara takıldı ama o tarihi zaferi Bob Paisley, Bill Shankly ve Kenny Dalglish’in ardından Anfield’a ‘Şampiyon Menajer’ olarak çıkmasına sadece 2 galibiyet uzakta.\n\nİlk kıvılcım Signal Iduna’da\n\n\n\nB.Dortmund hatırası\n\n2015-16 sezonunda Liverpool’dan kimse şampiyonluk beklemiyordu. Üstüne FA Kupası’ndaki 4. turda yaşanan veda Jurgen Klopp’un istediği gibi başlayamadığı anlamına geliyordu. Lig Kupası’nda da artık ezeli rakip gibi gördükleri M.City’ye finalde penaltılarla boyun eğmeleri işleri zorlaştırmıştı. Ancak UEFA Avrupa Ligi’ndeki yürüyüş sürüyordu. Son 16 turunda ezeli rakip M.United’a karşı Old Trafford’daki performans ve toplamda elde edilen 3-1’lik skor ilk kıvılcımı yakmıştı. Ancak çeyrek finalde duygusal bir eşleşme vardı. Klopp özdeşleştiği B.Dortmund’un önündeydi.\n\n\n\n\n\n\n\nBugünlerin habercisiydi\n\n1-1’lik ilk maçın ardından rövanşta Anfield’da 3-1 geriye düşmelerine rağmen 4-3 kazanmaları, adeta bugünlerin habercisi olmuştu. Kenarda çılgına dönen Klopp, Anfield tribünleriyle bütünleşmişti. O sezon her ne kadar finalde Sevilla’ya kaybedilse de artık bir Klopp takımı oluşmuştu. 2017-18’de Mainz’dan öğrencisi Loris Karius finalde yakmasa Real Madrid’e karşı belki de zaferi alacaklardı. Ama yine de 2018-19’de efsanevi Şampiyonlar Ligi sezonu ve finalde Tottenham önündeki galibiyet, Klopp’un kariyerine ilk, Liverpool’un tarihine 6. Şampiyonlar Ligi kupasını ekliyordu.\n\n‘Bir gün kazanacağım’\n\n2012-13 sezonunda Jurgen Klopp, Avrupa’nın en çok konuşulan ismiydi. Borussia Dortmund’la 2 yıl üst üste Bundesliga’yı kazanmış bir isimdi. Bayern Münih hegemonyasını yıkan adamdı. 2012-13 sezonu Şampiyonlar Ligi finali de kaderin bir cilvesi gibi; B.Dortmund-B.Münih maçıydı.\n\nKlopp’un favori gösterdiği Guardiola’lı B.Münih, Londra’da Wembley’de 2-1 kazanıyordu. Klopp maçtan sonra, “Bir gün o kupayı kazanacağım” diyerek yine gülümsüyordu. Tam 5 yıl sonra Kiev’de yine finaldeydi. Bu kez rakip Real Madrid’di ve skor Loris Karius’un hatalarıyla 3-1 yenilgiydi. Klopp aynı sözü tekrarladı: “Ben bu kupayı bir gün kazanacağım, söz veriyorum bu Liverpool’la olacak.” 2018-19 sezonu Şampiyonlar Ligi şampiyonu ise belliydi: Liverpool FC.\n\n100 puan\n\nŞu anda en yakın rakibi Manchester City’nin 25 puan önünde lider olan Liverpool’a 2 galibiyet yetecek. 29. haftada duran ligde 82 puanı olan Kırmızıların esas hedefi ise 18 puan daha alarak tarihlerinde ilk kez 100 puana ulaşmak..\n\n‘Normal biri’\n\nLiverpool’da imza törenindeki ilk basın toplantısında Jurgen Klopp’a gelen soru Jose Mourinho ile ilgiliydi. Mourinho’nun kendisine ‘Özel biri’ demesi ve kendisinin nasıl bir hitap tarzı istediği sorusuna Alman teknik adam kendi has stiliyle: “Ben son derece normal bir adamım. O nedenle bana ‘Normal biri’ diyebilirsiniz” yanıtını verdi.\n\nAma bugünlerde yeni bir ismi daha var. Anfield’daki bir taraftarın meşhur Barcelona yarı finalinden sonra dediği gibi: “O coşkusunu biz tribünlerle kutlayan biri. Tıpkı Bill Shankly’nin dediği gibi; ‘Gerçek bir teknik direktör zaferini gider tribünlerle kutlar’ İşte Jurgen Klopp, ‘Gerçek bir teknik direktör.”\n\n‘Neden denemeyelim’\n\nLiverpool için 2018-19 sezonu bambaşka anlamlar içeriyordu. Ligde ve Şampiyonlar Ligi’nde adeta rüzgar gibi esiyorlardı. Kırmızılar, adeta rakiplerini sürklase ediyordu.\n\nBayern Münih’e 3, Porto’ya 4 gol atan takımın önüne yarı finalde Messi’li Barcelona gelmişti. Nou Camp’ta tabelaya bakıldığında skor 3-0 mağlubiyetti. Yarı final ilk maçındaki mağlubiyet sonrası Guardian Gazetesi özel bir haber yaparak Klopp’un soyunma odası konuşmalarını vermişti: “Bir maç oynadık ve bitti. Her gün yeniden güneş doğuyor. Her gün yeni bir gün. Bizim de önümüzde yeni bir maç olacak. Sadece şunu soruyorum size; Neden denemeyelim. Eğer bir şansımız varsa deneyelim.”\n\nAslında o konuşma Anfield’daki rövanşta 4-0 kazanılan tarihi Barça zaferinin konuşması değildi, o konuşma finalde de Tottenham’ı 2-0 yenen takımın Şampiyonlar Ligi zaferini tescilleyen motivasyon konuşmasıydı.\n\nMourinho’nun hediyesi: MOHAMED SALAH\n\nLiverpool tribünlerinde en çok sevilmeyen menajerlerden biri kim diye araştırırsanız; herkes size Jose Mourinho ve Pep Guardiola der. Ancak o sevilmeyen Mourinho; Liverpool’a belki de tarihinin en büyük hediyesini verdi: Mohamed Salah.. 2014-15 sezonunda Basel’den büyük umutlarla Chelsea’ye giden Salah, o dönemki teknik direktör Jose Mourinho’nun gözüne girememişti. Fiorentina ve Roma’ya kiralanan Mısırlı yıldız, İtalya’daki performansıyla 2017-18 sezonunda Jurgen Klopp’un da ısrarlarıyla 42 milyon euroyu bulan bir bedelle Liverpool’a imza attı. O günden itibaren Lionel Messi ve Cristiano Ronaldo seviyesinde gösterilen performans şov başladı. 27 yaşındaki oyuncunun 3 sezonda Premier Lig’de 100 maçta 70 golünün olması, toplamda da 144 maçta 91 golü bulması her şeyi anlatıyor.\n\n30 yılın öyküsü 27 haftada 26 galibiyet\n\nLiverpool’da bugünlerde tarihi bir dönemden geçiliyor. Hem koronavirüs şoku hem de şehrin kırmızı takımının yazdığı futbol efsanesinin etkisi.. 2019-20 sezonunda tarihi bir performansa imza atan Jurgen Klopp ve Liverpool, 29 lig maçının 27’sini kazandı. 27 haftada 26 galibiyet aldı. Premier Lig tarihinin en iyi sezon başlangıcı yapıldı ve koronavirüs çıkmasaydı takım mart ayı sonunda şampiyonluğa ulaşacaktı. Aslında bu başarı hikayesini iyi özümsemek için takvim yapraklarını geçmişe döndürmekte fayda var.\n\nNe zaman bilmiyorum ama!\n\n2018-19’da 38 maçta 30 galibiyete ulaşan ve 97 puan toplayan Liverpool, sadece tek yenilgiyi aldığı Manchester City’nin 1 puan gerisinde kalmıştı. Klopp sezon bittiğinde, “Kupayı onlar aldı ancak şampiyon biz olduk” esprisiyle takımına teşekkür etmişti. 2016-17 ve 2017-18’i 4. bitiren Liverpool, iki sezon üst üste 100 ve 98 puanla şampiyon olan Guardiola’lı M.City’le boy ölçüşmeye çalışıyordu. Ama 2019-2020’de aslında 2015’te Jurgen Klopp’un ilk basın toplantısındaki sözünde saklıydı: “Ne zaman bilmiyorum ama kupa kazanacağız.”\n\nTransfer dersi!\n\nJurgen Klopp ve Liverpool sadece sportif başarılarıyla değil, aynı zamanda transferdeki başarısıyla da herkese ders verdi. Her yıl kar elde eden Kırmızılar, buna karşın kupalardan da eksik kalmadı.\n\nSadece 2017-18 sezonunda Coutinho’nun Barcelona’ya 144 milyon euroya gitmesinin de etkisiyle kulüp transferden 195 milyon euro kazandı. Bu 195 milyon euro ile de Şampiyonlar Ligi’ni kazanan ve Premier Lig’de 30 yıl sonra zafere uzanmak üzere olan müthiş ilk 11 kuruldu: kaleci Alisson (65 milyon euro), Fabinho (45 milyon euro), Salah (42 milyon euro), Alex Chamberlain (35 milyon euro), Naby Keita (60 milyon euro)..\n\nLiverpool’un ayrıca son 2 sezonda yine kasasına koyduğu transfer kazandı, 82 milyon euro.. Bu sezon harcanan para ise 10 milyon euro..\n\nLiverpool Oyuncularının Unutulmaz Barcelona Maçı Sonrası Sevinçleri",
    "keywords": [
        "şampiyonlar",
        "sonra",
        "klopp",
        "şaha",
        "sezonunda",
        "jurgen",
        "milyon",
        "ilk",
        "ve",
        "uzakta",
        "bir",
        "ligi",
        "kaldırdı",
        "galibiyet",
        "sadece",
        "liverpoolu"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "CELAL UMUT ERENAlman teknik adam, 8 Ekim 2015 tarihinde ilk basın toplantısında o meşhur gülümsemesiyle, “Bir hayalim var.\nAnfield’da şüpheyle bakan insanları ‘İnananlar’ olarak değiştireceğim” dedi ve Şampiyonlar Ligi’nden 30 yıllık Premier Lig hasretini bitirmeye yaklaşan performansı getirdiTek bir reçeteLiverpool, 2014-15 sezonunu adeta kabuslar silsilesiyle bitiriyordu.\nAnfield’da umutsuzluk hakimdi.. Liverpool’un tek bir reçetesi vardı: iyi bir teknik direktör.. Tıpkı Bob Paisley, tıpkı Bill Shankly, tıpkı Kenny Dalglish gibi.\nİz bırakacağımİşte 8 Ekim 2015 sabahı artık yepyeni bir gün vardı.\nBorussia Dortmund’dan ayrılan ve boşta olan Jurgen Klopp, Anfield’dan içeri giriyordu.\nBenim bir hayalim var.\nSadece 2 galibiyetİşte Jurgen Klopp bu sözleri söyledikten sonra, 2017-18 sezonunda Şampiyonlar Ligi finalini kaybettikten sonra sözleşmesini uzattı.\nSonra da söz verdiği gibi 2018-19 sezonunda Şampiyonlar Ligi şampiyonluğu, 2019’da UEFA Süper Kupası ve FIFA Kulüpler Dünya Şampiyonluğu geldi.\nBu sezon da 30 yıllık Premier Lig hasretine son vermeye yakınken sadece koronavirüs nedeniyle rötara takıldı ama o tarihi zaferi Bob Paisley, Bill Shankly ve Kenny Dalglish’in ardından Anfield’a ‘Şampiyon Menajer’ olarak çıkmasına sadece 2 galibiyet uzakta.\nİlk kıvılcım Signal Iduna’daB.Dortmund hatırası2015-16 sezonunda Liverpool’dan kimse şampiyonluk beklemiyordu.\nÜstüne FA Kupası’ndaki 4. turda yaşanan veda Jurgen Klopp’un istediği gibi başlayamadığı anlamına geliyordu.\nLig Kupası’nda da artık ezeli rakip gibi gördükleri M.City’ye finalde penaltılarla boyun eğmeleri işleri zorlaştırmıştı.\nSon 16 turunda ezeli rakip M.United’a karşı Old Trafford’daki performans ve toplamda elde edilen 3-1’lik skor ilk kıvılcımı yakmıştı.\nKlopp özdeşleştiği B.Dortmund’un önündeydi.\nBugünlerin habercisiydi1-1’lik ilk maçın ardından rövanşta Anfield’da 3-1 geriye düşmelerine rağmen 4-3 kazanmaları, adeta bugünlerin habercisi olmuştu.\nKenarda çılgına dönen Klopp, Anfield tribünleriyle bütünleşmişti.\nO sezon her ne kadar finalde Sevilla’ya kaybedilse de artık bir Klopp takımı oluşmuştu.\n2017-18’de Mainz’dan öğrencisi Loris Karius finalde yakmasa Real Madrid’e karşı belki de zaferi alacaklardı.\nAma yine de 2018-19’de efsanevi Şampiyonlar Ligi sezonu ve finalde Tottenham önündeki galibiyet, Klopp’un kariyerine ilk, Liverpool’un tarihine 6.\nŞampiyonlar Ligi kupasını ekliyordu.\n‘Bir gün kazanacağım’2012-13 sezonunda Jurgen Klopp, Avrupa’nın en çok konuşulan ismiydi.\nBorussia Dortmund’la 2 yıl üst üste Bundesliga’yı kazanmış bir isimdi.\n2012-13 sezonu Şampiyonlar Ligi finali de kaderin bir cilvesi gibi; B.Dortmund-B.Münih maçıydı.\nKlopp maçtan sonra, “Bir gün o kupayı kazanacağım” diyerek yine gülümsüyordu.\nBu kez rakip Real Madrid’di ve skor Loris Karius’un hatalarıyla 3-1 yenilgiydi.\nKlopp aynı sözü tekrarladı: “Ben bu kupayı bir gün kazanacağım, söz veriyorum bu Liverpool’la olacak.” 2018-19 sezonu Şampiyonlar Ligi şampiyonu ise belliydi: Liverpool FC.\n100 puanŞu anda en yakın rakibi Manchester City’nin 25 puan önünde lider olan Liverpool’a 2 galibiyet yetecek.\n29. haftada duran ligde 82 puanı olan Kırmızıların esas hedefi ise 18 puan daha alarak tarihlerinde ilk kez 100 puana ulaşmak..‘Normal biri’Liverpool’da imza törenindeki ilk basın toplantısında Jurgen Klopp’a gelen soru Jose Mourinho ile ilgiliydi.\nMourinho’nun kendisine ‘Özel biri’ demesi ve kendisinin nasıl bir hitap tarzı istediği sorusuna Alman teknik adam kendi has stiliyle: “Ben son derece normal bir adamım.\nAnfield’daki bir taraftarın meşhur Barcelona yarı finalinden sonra dediği gibi: “O coşkusunu biz tribünlerle kutlayan biri.\nTıpkı Bill Shankly’nin dediği gibi; ‘Gerçek bir teknik direktör zaferini gider tribünlerle kutlar’ İşte Jurgen Klopp, ‘Gerçek bir teknik direktör.”‘Neden denemeyelim’Liverpool için 2018-19 sezonu bambaşka anlamlar içeriyordu.\nLigde ve Şampiyonlar Ligi’nde adeta rüzgar gibi esiyorlardı.\nBayern Münih’e 3, Porto’ya 4 gol atan takımın önüne yarı finalde Messi’li Barcelona gelmişti.\nYarı final ilk maçındaki mağlubiyet sonrası Guardian Gazetesi özel bir haber yaparak Klopp’un soyunma odası konuşmalarını vermişti: “Bir maç oynadık ve bitti.\nEğer bir şansımız varsa deneyelim.”Aslında o konuşma Anfield’daki rövanşta 4-0 kazanılan tarihi Barça zaferinin konuşması değildi, o konuşma finalde de Tottenham’ı 2-0 yenen takımın Şampiyonlar Ligi zaferini tescilleyen motivasyon konuşmasıydı.\nMourinho’nun hediyesi: MOHAMED SALAHLiverpool tribünlerinde en çok sevilmeyen menajerlerden biri kim diye araştırırsanız; herkes size Jose Mourinho ve Pep Guardiola der.\nFiorentina ve Roma’ya kiralanan Mısırlı yıldız, İtalya’daki performansıyla 2017-18 sezonunda Jurgen Klopp’un da ısrarlarıyla 42 milyon euroyu bulan bir bedelle Liverpool’a imza attı.\nO günden itibaren Lionel Messi ve Cristiano Ronaldo seviyesinde gösterilen performans şov başladı.\n27 yaşındaki oyuncunun 3 sezonda Premier Lig’de 100 maçta 70 golünün olması, toplamda da 144 maçta 91 golü bulması her şeyi anlatıyor.\n30 yılın öyküsü 27 haftada 26 galibiyetLiverpool’da bugünlerde tarihi bir dönemden geçiliyor.\nHem koronavirüs şoku hem de şehrin kırmızı takımının yazdığı futbol efsanesinin etkisi.. 2019-20 sezonunda tarihi bir performansa imza atan Jurgen Klopp ve Liverpool, 29 lig maçının 27’sini kazandı.\nPremier Lig tarihinin en iyi sezon başlangıcı yapıldı ve koronavirüs çıkmasaydı takım mart ayı sonunda şampiyonluğa ulaşacaktı.\nAslında bu başarı hikayesini iyi özümsemek için takvim yapraklarını geçmişe döndürmekte fayda var.\n2018-19’da 38 maçta 30 galibiyete ulaşan ve 97 puan toplayan Liverpool, sadece tek yenilgiyi aldığı Manchester City’nin 1 puan gerisinde kalmıştı.\nKlopp sezon bittiğinde, “Kupayı onlar aldı ancak şampiyon biz olduk” esprisiyle takımına teşekkür etmişti.\n2016-17 ve 2017-18’i 4. bitiren Liverpool, iki sezon üst üste 100 ve 98 puanla şampiyon olan Guardiola’lı M.City’le boy ölçüşmeye çalışıyordu.\nAma 2019-2020’de aslında 2015’te Jurgen Klopp’un ilk basın toplantısındaki sözünde saklıydı: “Ne zaman bilmiyorum ama kupa kazanacağız.”Transfer dersi!\nJurgen Klopp ve Liverpool sadece sportif başarılarıyla değil, aynı zamanda transferdeki başarısıyla da herkese ders verdi.\nHer yıl kar elde eden Kırmızılar, buna karşın kupalardan da eksik kalmadı.\nSadece 2017-18 sezonunda Coutinho’nun Barcelona’ya 144 milyon euroya gitmesinin de etkisiyle kulüp transferden 195 milyon euro kazandı.",
    "article_html": "",
    "meta_description": "20. yüzyılın efsane takımı Liverpool, 2000’li yıllardaki en parlak dönemlerini Jurgen Klopp’la yaşıyor",
    "meta_lang": "tr"
}