{
    "article_id": "eee36c9203dcb8f32bcd008b03b88d56.1590265963.141366",
    "title": "İrem Yaman: \"Örnek olduysam kazanmışımdır\"",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/skorer/irem-yaman-ornek-olduysam-kazanmisimdir-6218513",
    "url": "http://milliyet.com.tr/skorer/irem-yaman-ornek-olduysam-kazanmisimdir-6218513",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec87f6c55427e1bc4ab10fe.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec87f6c55427e1bc4ab10fe.jpg",
    "movies": [],
    "text": "ERKAN AYRAÇ - RÖPORTAJ\n\nMilli tekvandocu kariyerini farklı bir gözle anlattı, “Paylaştığım bir resmin altına, ‘Ben de çocuğumun senin gibi olmasını istiyorum’ mesajının yazılması benim için her şeyden önemli. Çocuklara örnek olabiliyorsam ‘ben kazanmışım’ diyorum kendi kendime” ifadelerini kullandı\n\nDaha 24 yaşında olmasına rağmen kariyerinde birçok ilki başaran milli tekvandocu İrem Yaman, koronavirüsün etkilerinden olimpiyatların ertelenmesine, geri dönüş sürecinin nasıl geçeceğinden hedeflerine birçok konuyu MİLLİYET için değerlendirdi.\n\n\n\nKoronavirüs dünyanın en büyük sorunu oldu. Türkiye’de kendini güvende hissediyor musun?\n\nBirçok önlem alındı. Böyle de devam ediyor. Ama insanlar için en zoru gelecek dönemde ne olacağını bilmemeleri. Sporcu olduğum için belirsizliği çok daha fazla yaşıyorum. Eskiden sürekli idmanlar, kamplar, müsabakalar vardı. Ama şu anda hepsi kesildi. Süreç ne zaman sona erecek bunu bilmiyoruz. Bu durumda virüsün yanında yaşanan belirsizlik bizi çok fazla etkiliyor.\n\n\n\nBütün büyük organizasyonlar ertelendi. Bu durum seni nasıl etkiledi?\n\nAslına bakarsanız en mantıklısı oldu. Futbol yavaş yavaş eskiye dönüyor. Ama Avrupa Futbol Şampiyonası gelecek yıla ertelendi. Bunu şöyle değerlendirmek lazım. Sporcular da bir insan. Özellikle futbol maçları tabii ki herkes için önemli, ama insan sağlığı daha da önemli. Tekvandoda ne olacak gerçekten bilemiyoruz. Aralık ayında müsabakamız var ve ertelenmediği açıklandı. Organizasyon Çin’de yapılacak. Buna rağmen biz her an her şeye hazırlıklı olarak çalışıyoruz. Ama Dünya Tekvando Federasyonu’nun şunu da gözönüne alması lazım. Herhangi bir resmi müsabaka için aralık ayı bile erken. Performans dediğimiz şey kolay olmuyor, bir anda kazanılmıyor. Bütün sporcular sonuç olarak off sezon geçiriyorlar. Özellikle tekvandoyu bırakırsan, o da seni bırakıyor. Kısa bir süreçte bir müsabaka olursa bu sporcuları tedirgin eder.\n\nTokyo Olimpiyatları’nın sönük geçeceği de konuşuluyor. Eğer salgın krizi böyle devam ederse nasıl bir olimpiyat bizleri bekliyor sence?\n\nEğer salgın bu şiddette devam ederse bence olimpiyatlar yapılamaz ve iptal edilir. Zaten yapılan açıklamalardan da yetkililerin çok umutlu olmadığı görülüyor. Sporcu açısından bakarsak herkes tabii ki olimpiyatlara katılmak çok ister. Ama sonuç olarak insanız. İnsanlar önce canlarını düşünecektir. Böyle giderse, aşı bulunamazsa bence iptal edilmesi en doğru seçenek olacaktır.\n\n\n\nTekvando gibi zor bir sporla uğraşmana rağmen birçok genç seni örnek alıyor. Bu nasıl bir duygu?\n\nÖncelikle kendi branşımın gelişimine katkı sağladığım için çok mutluyum. Tabii ki birçok zorluk yaşıyoruz. Ama her zorluğun sonunda alınacak bir mükafatın olduğunu göstermek benim için önemli. Bu başarılar kız çocuklarını motive ediyor. Her maçta tek bir hedef için mücadele ediyoruz. O da madalya. Ama ben kazandığım madalyaları bir araç olarak görüyorum. Instagram’da paylaştığım madalyalı bir resmin altına, ‘Ben de çocuğumun senin gibi olmasını istiyorum. Tekvandoya çocuğumu başlatmak için neler yapabilirim’ mesajlarının yazılması benim için madalyalar kadar önemli. ‘Küçük çocuklara örnek olabiliyorsam ben kazanmışım’ diyorum kendi kendime.\n\n‘Survivor’a katılmam’\n\nSpor kadar magazin kısmının da gündemindesin. Kariyerini noktaladığında herhangi bir yarışmaya katılmak ister misin? Mesela Survivor...\n\nSurvivor’u asla düşünmüyorum. Ama büyük de konuşmak istemiyorum. Çünkü neler olur bunu bilemiyorum. Virüs olmasa şu anda şampiyonaları, olimpiyatları konuşuyor olacaktık. Ama gördükki hayatın bize neler getireceğini bilemiyoruz.\n\n‘İlk başarmak mutlu ediyor’\n\nİrem Yaman başarıların çok zorlu bir süreçten geçtikten sonra geldiğini, en büyük destekçisinin ise aile olduğunun altını çizdi.\n\n\n\nBaşarıyı elde etmenin ilk aşaması sence nedir? Diğer sporcular kendini nasıl motive etmeli?\n\nBenim kariyerim çok erken başlamadı. 10 yıl milli takıma alınamadım. Bu bekleyiş biraz zordu. Daha sonra madalyalar peş peşe geldi. Geriye baktığım zaman en büyük destekçim ailem. Babamla beraber çalışıyorum, benim antrenörlüğümü yapıyor. Annemin daha küçükken ‘sen yapabilirsin’ demesi gerçekten itici bir güçtü. Hep bana hedefimi hatırlattı. İkinci dünya şampiyonluğu da zaten bu sözlerden, bu inançtan sonra geldi. Katıldığım ilk organizasyonlarda hep altın madalya aldım. Ardından da ikincisi de olabilir dedim. İki kez Avrupa şampiyonu olarak ilk sporcuyum. Bu çok güzel bir duygu.\n\n\n\nÇıtayı yükseltmek güzel bir şey. İlk dünya şampiyonu olduğumda bunu başaran beşinci kadın sporcuydum. Ama ikincisini kazanan ilk sporcuyum. Umarım benden sonra daha iyi şeyler olur. Fakat bir başarıyı ilk yakalayan olmak beni mutlu ediyor.\n\n\n\nMaçlardan önce herhangi bir totemin ya da seni motive eden bir şey var mı?\n\nÖnceden çok totemim vardı. İlk yıllarımda bandanam vardı kaybettim ve çok üzülmüştüm. Daha sonra totemlerin bir maddeye bağlı kalmaması gerektiğini anladım. En büyük totemim ‘Ben tatamiye çıkmışsam yapabilirim’ demek aslında. Bunun haricinde bir önceki müsabakada ne yaptıysam onu yapmaya çalışıyorum. Aynı kıyafetleri giymeye, aynı yemeği yemeğe çalışıyorum.\n\n‘Tek yürek kutlayacağız’\n\nBayramda herkes evde olacak. Onlara bir mesajın var mı?\n\nBiz nasıl 23 Nisan’ı, 19 Mayıs’ı tek yürek ve coşkuyla kutladıysak, Ramazan Bayramı’nı da aynı şekilde kutlayacağız. Belki büyüklerimizin sevdiklerimizin yanında olamayacağız. Ama diğer bayramlar gibi tek yürek olacağız. Bayramı, bayram tadında yaşayacağız.\n\n‘Hakkım için savaşıyorum’\n\nİrem Yaman, Tokyo Olimpiyatları’na gitmek için çok çalıştığını ancak sadece bir müsabaka ile bu hakkının elinden alındığını savundu.\n\n\n\nOlimpiyat kotası konusunda yaşadıkların gündemi çok meşgul etti. Bu sorun ne durumda yeni bir gelişme var mı?\n\nŞu anda tahkim kurulunda süreç. Yasal boyutlarda tahkim kurulunun vereceği karar nihai karardır. Zaman da uzadı. Ben, benim olanı almak için mücadele ediyorum. Haklı olduğumu söyleyerek başvurdum. Şu anda süreci bekliyorum. Süreç inşallah istediğimiz gibi sona erecek.\n\n\n\nSeninle yapılan her söyleşide bu konuyla ilgili soru soruluyor. Seni etkiliyor mu? Daha doğrusu kariyerine bu olayın etki ettiğini düşünüyor musun?\n\nBaşta şunu söylemeliyim ki ben böyle bir olayı yaşamak istemezdim. Tatamide mücadele ediyoruz. Maç kazanıyoruz, kaybediyoruz. Kürsüye çıkıyoruz, madalyalar alıyoruz. Bu kadar yoğun bir yaşantının içinde bir de hakkım olanı almak için savaşıyorum. Tabii ki böyle bir şey olsun istemezdim. Kariyerim ortada. Tek isteğim hem ülkemin hem kariyerimin tek eksik madalyası olarak olimpiyat altınını almak.\n\n‘Farklı teknikler çalışıyorum’\n\nBirçok sporcu çalışmalarını evden yürütüyor, ancak imkansızlıklardan şikayetçi. Fakat sosyal medyadan paylaştığın videolara bakılırsa senin olanakların biraz daha geniş. Sence bu idmanlar yeterli mi?\n\nBen diğer sporculardan biraz daha şanslıyım bu konuda. Antrenörüm babam ve küçük bir salonumuz var. Salgın Türkiye’de görülüğü günden itibaren salonu temizlettik ve babamla çalışmaya devam ediyorum. Tabii ki bizi şampiyonalara hazırlayacak olan şey antrenman müsabakalarımız. Şu anda bunu gerçekleştiremiyoruz. Ama bu dönemde daha fazla teknik çalışmalar yapabiliyorum. Farklı teknikler katmaya çalışıyorum kendime. Bu yüzden yaşanan süreç bana bir şeyler katıyor.\n\n‘Baskı iyi gelmemişti’\n\nKariyerin başarılarla dolu. Aklında kalan en iyi ve en kötü maçın var mı?\n\nEn iyi maçım son dünya şampiyonluğum. Çünkü ondan önce sakatlık geçirdim. Çok zorlu bir süreç yaşamama rağmen yine de şampiyon oldum. En kötü dönemim ise 2017 yılındaki dünya şampiyonası. Herkes beni şampiyon ilan etmişti. Baktığınız zaman ben de öyle bekliyordum. Ama o kadar baskı bana iyi yansımadı. İlk müsabakayı kaybedip elenmiştim. O maçı hiçbir zaman unutamıyorum.\n\n‘Nasıl etkiler bilmiyoruz’\n\nOlimpiyatlarda gözler en çok güreş ve atletizm sporcularında oluyor. Tekvandoda sence ne kadar iddialıyız?\n\nTokyo 2020 Olimpiyat Oyunlarına iyi bir katılım sağladık. Fakat daha önce de söylediğim gibi bu belirsizlik sporcuları nasıl etkileyecek bilmiyoruz. Bu yüzden sonuçlar ne olacak izleyip göreceğiz.\n\n‘Hedef aynıysa başarı gelir’\n\n- Olimpiyatların ertelenmesi avantaj mı yoksa dezavantaj mı olacak?\n\nBaktığınız zaman dört yılda bir yapılan bir organizasyondan bahsediyoruz. İnsanlar psikolojisini, vücudunu, her şeyini ona göre ayarlıyor. Fakat yaşanan olağanüstü durumdan dolayı bir anda tarih değişiyor. Ama bu konuda ben şöyle düşünüyorum, hedef aynı kaldığı sürece başarı gelecektir.\n\n‘Sosyal medya hobim’\n\nBirçok sporcu sosyal medyayı çok fazla kullanıyor. Sen de bunlardan birisin. Bunun özel bir sebebi var mı?\n\nSosyal medyayı kullanmayı gerçekten çok seviyorum. Sporcunun hayatı kamplarda, antrenmanlarda ve maçlarda geçiyor. Şampiyona için herhangi bir ülkeye gittiğimizde belki bir kaç saat boş zamanımız oluyor. Bu sürede farklı yerleri gezmek ve bunu sosyal medyada paylaşmak güzel bir şey. Aslında benim için bir hobi gibi.\n\nHakim Ziyech Annesinin Mesajında Gözyaşlarını Tutamadı",
    "keywords": [
        "çok",
        "kazanmışımdır",
        "bu",
        "daha",
        "olduysam",
        "için",
        "örnek",
        "yaman",
        "bir",
        "ve",
        "i̇rem",
        "ben",
        "da",
        "en",
        "ama"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "ERKAN AYRAÇ - RÖPORTAJMilli tekvandocu kariyerini farklı bir gözle anlattı, “Paylaştığım bir resmin altına, ‘Ben de çocuğumun senin gibi olmasını istiyorum’ mesajının yazılması benim için her şeyden önemli.\nÇocuklara örnek olabiliyorsam ‘ben kazanmışım’ diyorum kendi kendime” ifadelerini kullandıDaha 24 yaşında olmasına rağmen kariyerinde birçok ilki başaran milli tekvandocu İrem Yaman, koronavirüsün etkilerinden olimpiyatların ertelenmesine, geri dönüş sürecinin nasıl geçeceğinden hedeflerine birçok konuyu MİLLİYET için değerlendirdi.\nAma insanlar için en zoru gelecek dönemde ne olacağını bilmemeleri.\nSporcu olduğum için belirsizliği çok daha fazla yaşıyorum.\nBu durumda virüsün yanında yaşanan belirsizlik bizi çok fazla etkiliyor.\nSporcular da bir insan.\nÖzellikle futbol maçları tabii ki herkes için önemli, ama insan sağlığı daha da önemli.\nAma Dünya Tekvando Federasyonu’nun şunu da gözönüne alması lazım.\nHerhangi bir resmi müsabaka için aralık ayı bile erken.\nPerformans dediğimiz şey kolay olmuyor, bir anda kazanılmıyor.\nKısa bir süreçte bir müsabaka olursa bu sporcuları tedirgin eder.\nEğer salgın krizi böyle devam ederse nasıl bir olimpiyat bizleri bekliyor sence?\nEğer salgın bu şiddette devam ederse bence olimpiyatlar yapılamaz ve iptal edilir.\nZaten yapılan açıklamalardan da yetkililerin çok umutlu olmadığı görülüyor.\nBöyle giderse, aşı bulunamazsa bence iptal edilmesi en doğru seçenek olacaktır.\nTekvando gibi zor bir sporla uğraşmana rağmen birçok genç seni örnek alıyor.\nBu nasıl bir duygu?\nÖncelikle kendi branşımın gelişimine katkı sağladığım için çok mutluyum.\nAma her zorluğun sonunda alınacak bir mükafatın olduğunu göstermek benim için önemli.\nHer maçta tek bir hedef için mücadele ediyoruz.\nAma ben kazandığım madalyaları bir araç olarak görüyorum.\nInstagram’da paylaştığım madalyalı bir resmin altına, ‘Ben de çocuğumun senin gibi olmasını istiyorum.\nTekvandoya çocuğumu başlatmak için neler yapabilirim’ mesajlarının yazılması benim için madalyalar kadar önemli.\n‘Küçük çocuklara örnek olabiliyorsam ben kazanmışım’ diyorum kendi kendime.\n‘İlk başarmak mutlu ediyor’İrem Yaman başarıların çok zorlu bir süreçten geçtikten sonra geldiğini, en büyük destekçisinin ise aile olduğunun altını çizdi.\nAnnemin daha küçükken ‘sen yapabilirsin’ demesi gerçekten itici bir güçtü.\nİkinci dünya şampiyonluğu da zaten bu sözlerden, bu inançtan sonra geldi.\nBu çok güzel bir duygu.\nMaçlardan önce herhangi bir totemin ya da seni motive eden bir şey var mı?\nİlk yıllarımda bandanam vardı kaybettim ve çok üzülmüştüm.\nDaha sonra totemlerin bir maddeye bağlı kalmaması gerektiğini anladım.\nEn büyük totemim ‘Ben tatamiye çıkmışsam yapabilirim’ demek aslında.\nBiz nasıl 23 Nisan’ı, 19 Mayıs’ı tek yürek ve coşkuyla kutladıysak, Ramazan Bayramı’nı da aynı şekilde kutlayacağız.\n‘Hakkım için savaşıyorum’İrem Yaman, Tokyo Olimpiyatları’na gitmek için çok çalıştığını ancak sadece bir müsabaka ile bu hakkının elinden alındığını savundu.\nBu sorun ne durumda yeni bir gelişme var mı?\nDaha doğrusu kariyerine bu olayın etki ettiğini düşünüyor musun?\nBaşta şunu söylemeliyim ki ben böyle bir olayı yaşamak istemezdim.\nBu kadar yoğun bir yaşantının içinde bir de hakkım olanı almak için savaşıyorum.\nBen diğer sporculardan biraz daha şanslıyım bu konuda.\nAntrenörüm babam ve küçük bir salonumuz var.\nAma bu dönemde daha fazla teknik çalışmalar yapabiliyorum.\nAklında kalan en iyi ve en kötü maçın var mı?\nÇok zorlu bir süreç yaşamama rağmen yine de şampiyon oldum.\n‘Nasıl etkiler bilmiyoruz’Olimpiyatlarda gözler en çok güreş ve atletizm sporcularında oluyor.\nFakat daha önce de söylediğim gibi bu belirsizlik sporcuları nasıl etkileyecek bilmiyoruz.\nBaktığınız zaman dört yılda bir yapılan bir organizasyondan bahsediyoruz.\nAma bu konuda ben şöyle düşünüyorum, hedef aynı kaldığı sürece başarı gelecektir.\nŞampiyona için herhangi bir ülkeye gittiğimizde belki bir kaç saat boş zamanımız oluyor.\nBu sürede farklı yerleri gezmek ve bunu sosyal medyada paylaşmak güzel bir şey.\nAslında benim için bir hobi gibi.",
    "article_html": "",
    "meta_description": "İrem Yaman, gelecek nesil için bir iz bırakmanın asıl zafer olduğunu söyledi. Yaman, Tokyo Olimpiyatları’na gitmek için çok çalıştığını ancak sadece bir müsabaka ile bu hakkının elinden alındığını savundu. Öte yandan Yaman, Survivor sorusuna yanıt verdi.",
    "meta_lang": "tr"
}