{
    "article_id": "d3cdc4b5968d269f1ae421f045f74b25.1590265986.5779583",
    "title": "\"Şarkı sözlerimizde iç hesaplaşma var\"",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/kultur-sanat/sarki-sozlerimizde-ic-hesaplasma-var-6199124",
    "url": "http://milliyet.com.tr/kultur-sanat/sarki-sozlerimizde-ic-hesaplasma-var-6199124",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ea55bb45542841a142f46f5.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ea55bb45542841a142f46f5.jpg",
    "movies": [],
    "text": "İhsan Dindar - milliyet.com.tr\n\nÖncelikle hayırlı olsun. Albümü ilk dinlediğimde Türkçe sözlü \"bildiğimiz rock\" şarkılara epeydir rastlayamadığımı fark ettim. Ne iyi etmişsiniz... İsterseniz albüme geçmeden önce Sersem'in hikayesiyle başlayalım sohbete. Nasıl başladı Sersem'in hikayesi?\n\nSerdar: Teşekkür ederiz. Benim açımdan Sersem’in hikâyesi yaklaşık üç yıl önce Ilgaz ile ortak bir arkadaşımızın telefonuyla başladı. Ilgaz, Lütfü ve Batur ile kısa bir flört döneminden hemen sonra müzikal olarak birbirimize yakınlaştık ve kaynaştık. Sonra olaylar çorap söküğü gibi ilerledi…\n\nLütfü: 20 Nisan 2017’de (doğum günümde) 25 sene önceki grubun (Aspat) davulcusu Muty ile karşılaşmıştım. Aynı gün Facebook hesabımda bu karşılaşmayı fotoğrafla birlikte paylaşınca Ilgaz ve Batur “çok özledik o günleri toplansak mı tekrardan” diye geri döndü ve çalışmalara başladık. Ekibe kısa bir süre sonra yine bir tesadüfle Serdar dahil oldu ve Sersem’in hikayesi başladı.\n\nIlgaz: Sersem’in dört kişisinden üçü çok eski grup arkadaşları. Yıllar sonra birbirlerini bulup “hadi şu 25 sene öncesinin bestelerini kaydedelim de çocuklara anı kalsın” dediler. Sonra baktılar ki o yılların müzikleri o yıllarda kalmış. Farklı şeyler çalmaya başladılar. Kendilerine isim ararken de Sersem fikri çıktı, o günden beri dört Sersem arkadaş çalıp söylüyor.\n\nBatur: Müziğe birlikte başlamış, birlikte büyümüş, bugünkü hallerini büyük oranda birbirine borçlu insanların yıllar sonra ortak total zekâyla yeniden üretmeye kararıyla ortaya çıktı Sersem. Eski kayıtları toplayalım derken yeniden üretmeyi özlemiştik! Bu albüm süreci ateşledi.\n\nBu bağlamda biraz grup üyelerini de tek tek müzikseverlere tanıtmayı çok isterim... Kim kimdir ile devam edebilir miyiz?\n\nLütfü: 71 doğumlu, iki erkek çocuk babası, müziği, yemek yapmayı ve komplo teorilerini sever.\n\nIlgaz: 45 yaşında, 2 çocuk babası, tasarımcı. Müzik hobisi, gitarla ilgili neredeyse her türlü halta bulaşmış.\n\nSerdar: 46 yaşında üç kedi, bir köpek, iki çocuk babası bir sivil toplumcu.\n\nBatur: Akademik kariyeri de müzik olan, profesyonel müzisyen.\n\nUzun bir yolculuk bu besbelli. Araya da giren uzun yıllar var. Yeniden bir araya geldiğinizde müzikal anlayış açısında ne gibi değişimler fark ettiniz? Daha doğrusu böyle bir değişim olmuş mu?\n\nIlgaz: Gençken daha hızlı, daha gürültülü ve daha egoistmişiz. Şimdi besteler daha yavaş, tane tane. Eskiden şarkılar uzun, bölümler fazla, kurgu daha kompleks idi. Şimdi daha kolay anlaşılır, akılda kalıcı, tekrar edilebilen şarkılar yapar olduk. ‘Az ile çok’u elde etme peşinde koşuyoruz.\n\nSerdar: Değişmeyen tek şey değişimdir demiş ya Dostoyevski (!) işte öyle bir serüven bizimkisi. Aslında müzikal anlamda birbirimizi bekliyormuşuz sanki. Geçmişte hepimiz bir sürü müzikal düşünceyi aynı şarkıya sığdırmaya çalışmışız. Daha sade ve anlaşılır olmaya çalıştık burada. Her cümlenin, her riff’in olgunlaşması için kolektif bir çalışma ruhu gerekiyormuş. Bir de bunun önemini anladık.\n\nBatur: Eskiden beri müzik zevklerimiz hep farklı olmuştur. Bu bize hep avantaj ve birbirine saygıyı öğretmiştir. Yıllar geçmiş ve bu durum değişmemiş, hepimizin seveceği bir şeyler yaratmaya çok alışkınız. Ayrıca farkı zevklere sahip arkadaşlıklar bence daha değerli. Üç tane daha Baturla olmayı düşünemiyorum bile! Ortak duyguyu yakalamak ise birlikte büyümek ve birbirimizin sersemliklerini iyi bilmekle ilgili. Birlikte yemek de yapsak aynı şemayla yaparız.\n\nAlbüme gelmek istiyorum yavaş yavaş. Çok güzel bir heyecanın ürünü. Ancak şansız bir döneme denk geldi. Tez vakitte şu salgın belasından kurtulmamız dileğiyle \"Kırmızı Adam\" adını taşıyan albümünüze dair bilgileri duyabilir miyiz?\n\nIlgaz: Bu şanssızlık albüm açısından şans oldu. Kısa sürede çok insana ulaştı. Dinleyiciler için daha çok zaman ayırıp dinleme fırsatı doğdu. Evet, sebep can sıkıcı ama sonuç güzel oldu. Albüm de epey çok parça içinden seçilen şarkılar ile ortaya çıktı. Hatta bu şarkılar üzerinde de epey çalışıldı. En çok düzenleme ve ifade üzerine kafa yoruldu, her hece, her nota üzerinde ciddi mesai harcandı.\n\nSerdar: Belirsiz bir dönemdeyiz diyelim… Evlere kapandıkça iç dünyalarımıza açılıyoruz. “Kırmızı Adam” da müzik vasıtasıyla kendimizi ifade etmeye başladığımız bir döneme gönderme yapıyor. Sonra yanlışlar, pişmanlıklar, ders çıkarmalar, çözüm önerileri şeklinde bir avuç fikri yine bildik tanıdık yöntemlerle dinleyiciye sunuyoruz. İçinde bulunduğumuz bu dönemin de sanata ilgi duyan herkes için yeni bir ifade şekli getireceğini düşünüyorum. Kendisiyle baş başa kalıp bunları kağıda notaya renklere çevirebilen herkesi inanılmaz bir yaratıcılık serüveni bekliyor olabilir.\n\nProgresif unsurların yanı sıra söz ve müziklerde yerel unsurlar açık biçimde hissediliyor. Bir doğu-batı birlikteliği amacı taşıyor mu? Bu bağlamda şarkı sözlerindeki temalara da bir parantez açabiliriz.\n\nLütfü: Beraber iletişimde bulunduğumuz dünya ve yaşadığımız ülkeden etkilenmemek mümkün değil. Dünyamız her geçen gün yerel deneyimlerden beslenen çok sesli ancak bir o kadar da evrensel ortak değerlere sahip bir anlayışa doğru gidiyor. Dertlerimiz, hislerimiz, yaşadıklarımız bu toprakların ürünleri olmakla beraber, olaylara bakışımız, görüşlerimiz bir cep telefonuna sığacak kadar küçülen dünya ile paralel.\n\nŞarkı sözlerimizde iç hesaplaşma, git – gel’ler, insan doğasının keşfi ve arayışı var, bunlarla beraber albümü tek cümle ile özetlersek de şunu diyebiliriz “İçten geldi, samimiyetle yazıldı, keyifle çalındı, heyecanla paylaşıldı”\n\nIlgaz: Bizim müziğe bence pek progresif denemez. Bu gençken bayıldığımız ama şimdilerde biraz kaçındığımız bir kavram. Anadolu Rock da yeni bir şey sayılmaz. Öte yandan bizim müzik de alışılmış Anadolu Rock sayılmaz. Belki “bizim müzikten esintiler taşıyan rock” denebilir. Standart türkü yorumları veya Türk Halk Müziği motiflerini doğrudan kullanmak yerine arka plana saklanmış tatlar olarak bırakmaya çalıştık.\n\nMesela “Düşmeden” belki bir “Asya Blues” sayılabilir. Ana yapı bendir ritmi üzerine kurulu. Melodi cümlesi ve arpejler Mississipi Blues’un bel kemiği sayılabilecek resonator gitar ile çalınıyor ama tınısı cümbüş gibi. Arkada Tuva Türkleri’nin “Throat Singing” dedikleri Orta Asya’ya has gırtlak vokali var. Bunları çok göze sokmadan birbiri içine yedirmeye çalıştık.\n\nSerdar: Doğu felsefesinin batı mantığıyla birleşmesinin ve “hep ben” yerine artık “biz” olmanın arifesindeyiz. Akıl-kalp, doğu-batı, siyah-beyaz, çirkin-güzel bir elmanın iki yarısı gibi değil mi? “Kırmızı Düğmeye Bas” içine düştüğümüz kısır döngüden bahsediyordu, COVID-19 turnusol kâğıdı gibi karşımıza çıkıverdi. Şarkı sözlerimizi dinleyicinin içinde bulunduğu ruh hali etkileyecektir. Dengeyi bulmak önemli ama insanlığın elinde bilim gibi mükemmel bir devrimsel güç var. Unutmayalım!\n\nBatur: Bence İstanbul’da büyümenin çok etkisi var. Her gün kıta değiştirmek bile sentez tohumu. Her konuda farklı duygu yelpazesi müziğe de yansıyor. Ayrıca farklı iyi okullarda okumuş şanslı bebeleriz. Kendimiz bile diğerinin senteziyiz belki bir bakıma. Kişisel olarak da yerellikten kopuk bir genetik içinde olmak istemem açıkçası.\n\nGenel manada albümü dinleyenlerde bırakmak istediğiniz bir etki, oluşmasını hedeflediğiniz bir düşünce var mı? Yoksa dinleyiciyi bu noktada kendi akışına bırakmayı mı tercih ediyorsunuz?\n\nSerdar: İşte burası çokomelli! Albümün geneli olmasa bile bazı şarkılarda dinleyenlerde bir etki bırakmak istediğimiz doğrudur. Ama o etkiyi de söylemeyelim. İzlemediğimiz filmin sonunu söyleyen arkadaş gibi olmasın J\n\nLütfü: Samimiyetle söyleyebiliriz ki, dinleyicileri ne müzikle ne de sözlerle bir yönlendirme çabası içinde olmadık. Kendimizi ortak lisanımız olan müzikle ifade etmeye çalıştık. Bir kişi bile şarkılarımızı dinlerken kendinden bir şeyler bulursa, bizim için en büyük mutluluk bu olacaktır. Müzik, tüm dünyada ortak iletişim aracı.\n\nIlgaz: Herkes farklı şarkılarımızı seviyor, herkes farklı yorumlar yapıyor. Bu güzel bir şey bence. Benim çevremde herkes aynı şarkıya odaklansa diğerleri arka plana gitse üzücü olurdu, bu farklılık benim için güzel bir referans.\n\nBatur: Samimiyet ve paylaşım… Ne kadar paylaşabilirsek o kadar seviniriz. Bu bizi devamını getirebilmek için daha da motive edecek.\n\nŞu günler geride kaldıktan sonra albümü konserler ve klip ile taçlandırma niyetiniz var mı?\n\nLütfü: Bu sorunuzu teknik ve duygusal yönden cevaplamak isteriz. Öncelikle bu ekibin müziğe yeniden dönme amacı hissettiklerini ortaya dökme, kendilerini ifade etme ve bunu tüm insanlarla paylaşma. Bu yönden bakınca konserleri iple çekiyoruz. Teknik yönden bakınca da maalesef şu anda bir davulcumuz yok. Albümde davulları prodüktörümüz ve abimiz Sn. Sabih Cangil programladı\n\nIlgaz: Klibimiz var zaten, karantina öncesi son günlerde tamamladık. Youtube’ta Kırmızı Adam – Sersem olarak izlenebilir. Hayat normale dönünce konser vermek çok isteriz. En başından beri hep hayalimiz bu, standart bir barda çalmak yerine belki evlerde, bir atölyede, Anadolu’da farklı yerlerde, meydanlarda çalmak isteriz.\n\nSerdar: Bir drone ile klibimiz için İstanbul semalarında ‘düşmeden’ dolaşırken birdenbire salgın gerçeği ile yüzleştik. Yönetmenimiz Vadi Dipçin sağ olsun, elimizdeki karelerden an’ın ruhuna uygun bir klip kotardı. Sersem’ce kolektif bir klip daha çekmek güzel olur. Her türlü öneriye ve işbirliğine açığız! Konserler ise olmazsa olmazımız!\n\nBatur: Bol prova ve konserler… Albümü canlı çalmak konusunda titiz ve heyecanlıyız!\n\n\"İçimizdeki yolculuk bizi nereye götürecek biz de bilmiyoruz\"\n\nİlerleyen dönemde Sersem'in yolculuğu nasıl bir yörüngede devam edecek? Bunun üzerine hiç durdunuz mu?\n\nSerdar: Yok durmadık! Ama yeni besteler su gibi akıyor… İçimizdeki yolculuk bizi nereye götürecek biz de bilmiyoruz. En güzeli de bu bence!\n\nLütfü: Şimdiden ikinci albümün hazırlıklarına başladık, elimizde fazla sayıda parça var ve yenilerini yapmaya da devam ediyoruz. Çok büyük ihtimalle konserlerimizde ikinci albümümüzdeki muhtemel parçalar ve Kırmızı Adam albümündeki parçaları birlikte çalacağız.\n\nIlgaz: Cepte bir albümlük daha hazır malzeme var. Artık birbirimizi ve beraberken yaptığımız müziği daha iyi tanıyoruz. Bundan sonrası daha rahat olacaktır. İkinci doğum birinciye göre çok daha hızlı olur.\n\nSon olarak şu karantina günlerinde insanlara iletmek istediğiniz bir mesaj var mı?\n\nLütfü: Karantina günleri hayatımızı yeniden düzenlemek, yapmak isteyip de sürekli ertelediğimiz şeyleri gerçekleştirmek için büyük bir fırsat. Bunun da ön şartı kendimizi dinlemek, anlamaya çalışmak ve gözüktüğümüz kişi ile olmayı istediğimiz kişiyi birleştirmek. Salgın günlerinde her şeyi kaybetmeye ne kadar yakın olduğumuzu ve yaşamın rutine sığmayacak kadar değerli olduğunu keşfediyoruz. Bu da yeni bir dünya için hepimizi heyecanlandırıyor: Ben ya da biz / Çözeriz böyle ikimiz / Dünya değişir / Doğarız yeniden tertemiz…\n\nIlgaz: Mümkün olduğunca evde oturun, hastalığı farklı kaynaklardan takip edip doğru bilgilere ulaşmaya çalışın. Bir de artık “#evdekal” başlıklı içerik üretmeyi bırakın. Fazla suni olmaya başladı bundan sonrası.\n\nBatur: Vakit yok denilen her şey için herkes için iyi değerlendirilmesi gereken dönem aslında... Toplumlar rönesans da dahil en iyi süreçlere önceki salgınlar sonrasında ilerlemişler. Input dönemi olarak hayal edip arkasından gelecek output dönemine hazır olmalıyız, Üretmenin başlıca nedeni can sıkıntısıdır. Bu dönem herkese önce sağlık sonra bol yaratıcılık getirir umarım.\n\nSerdar: Sanat iyileştirir! Şu ana kadar hep aynı şeyleri yapıp sonuç bekledik (bakınız: “Kırmızı Düğmeye Bas”). Sabahları uyandığımızda “Karga”nın sesini hep birlikte dinleyelim… Hayvanlardan öğreneceğimiz çok şey var! Başka bir “Hayat” mümkün! Sersem günlerin tadını çıkarın “düşmeden”! J Sizi seviyoruz!\n\nihsan.dindar@milliyet.com.tr",
    "keywords": [
        "çok",
        "sonra",
        "bu",
        "iç",
        "var",
        "şarkı",
        "daha",
        "sözlerimizde",
        "için",
        "ve",
        "bir",
        "ile",
        "hesaplaşma",
        "da"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Benim açımdan Sersem’in hikâyesi yaklaşık üç yıl önce Ilgaz ile ortak bir arkadaşımızın telefonuyla başladı.\nIlgaz, Lütfü ve Batur ile kısa bir flört döneminden hemen sonra müzikal olarak birbirimize yakınlaştık ve kaynaştık.\nSonra olaylar çorap söküğü gibi ilerledi…Lütfü: 20 Nisan 2017’de (doğum günümde) 25 sene önceki grubun (Aspat) davulcusu Muty ile karşılaşmıştım.\nAynı gün Facebook hesabımda bu karşılaşmayı fotoğrafla birlikte paylaşınca Ilgaz ve Batur “çok özledik o günleri toplansak mı tekrardan” diye geri döndü ve çalışmalara başladık.\nEkibe kısa bir süre sonra yine bir tesadüfle Serdar dahil oldu ve Sersem’in hikayesi başladı.\nYıllar sonra birbirlerini bulup “hadi şu 25 sene öncesinin bestelerini kaydedelim de çocuklara anı kalsın” dediler.\nBatur: Müziğe birlikte başlamış, birlikte büyümüş, bugünkü hallerini büyük oranda birbirine borçlu insanların yıllar sonra ortak total zekâyla yeniden üretmeye kararıyla ortaya çıktı Sersem.\nBu bağlamda biraz grup üyelerini de tek tek müzikseverlere tanıtmayı çok isterim... Kim kimdir ile devam edebilir miyiz?\nLütfü: 71 doğumlu, iki erkek çocuk babası, müziği, yemek yapmayı ve komplo teorilerini sever.\nSerdar: 46 yaşında üç kedi, bir köpek, iki çocuk babası bir sivil toplumcu.\nUzun bir yolculuk bu besbelli.\nAraya da giren uzun yıllar var.\nDaha doğrusu böyle bir değişim olmuş mu?\nIlgaz: Gençken daha hızlı, daha gürültülü ve daha egoistmişiz.\nDaha sade ve anlaşılır olmaya çalıştık burada.\nHer cümlenin, her riff’in olgunlaşması için kolektif bir çalışma ruhu gerekiyormuş.\nYıllar geçmiş ve bu durum değişmemiş, hepimizin seveceği bir şeyler yaratmaya çok alışkınız.\nDinleyiciler için daha çok zaman ayırıp dinleme fırsatı doğdu.\nEn çok düzenleme ve ifade üzerine kafa yoruldu, her hece, her nota üzerinde ciddi mesai harcandı.\nSerdar: Belirsiz bir dönemdeyiz diyelim… Evlere kapandıkça iç dünyalarımıza açılıyoruz.\nSonra yanlışlar, pişmanlıklar, ders çıkarmalar, çözüm önerileri şeklinde bir avuç fikri yine bildik tanıdık yöntemlerle dinleyiciye sunuyoruz.\nİçinde bulunduğumuz bu dönemin de sanata ilgi duyan herkes için yeni bir ifade şekli getireceğini düşünüyorum.\nBu bağlamda şarkı sözlerindeki temalara da bir parantez açabiliriz.\nDünyamız her geçen gün yerel deneyimlerden beslenen çok sesli ancak bir o kadar da evrensel ortak değerlere sahip bir anlayışa doğru gidiyor.\nDertlerimiz, hislerimiz, yaşadıklarımız bu toprakların ürünleri olmakla beraber, olaylara bakışımız, görüşlerimiz bir cep telefonuna sığacak kadar küçülen dünya ile paralel.\nŞarkı sözlerimizde iç hesaplaşma, git – gel’ler, insan doğasının keşfi ve arayışı var, bunlarla beraber albümü tek cümle ile özetlersek de şunu diyebiliriz “İçten geldi, samimiyetle yazıldı, keyifle çalındı, heyecanla paylaşıldı”Ilgaz: Bizim müziğe bence pek progresif denemez.\nMelodi cümlesi ve arpejler Mississipi Blues’un bel kemiği sayılabilecek resonator gitar ile çalınıyor ama tınısı cümbüş gibi.\nArkada Tuva Türkleri’nin “Throat Singing” dedikleri Orta Asya’ya has gırtlak vokali var.\nDengeyi bulmak önemli ama insanlığın elinde bilim gibi mükemmel bir devrimsel güç var.\nBatur: Bence İstanbul’da büyümenin çok etkisi var.\nGenel manada albümü dinleyenlerde bırakmak istediğiniz bir etki, oluşmasını hedeflediğiniz bir düşünce var mı?\nİzlemediğimiz filmin sonunu söyleyen arkadaş gibi olmasın JLütfü: Samimiyetle söyleyebiliriz ki, dinleyicileri ne müzikle ne de sözlerle bir yönlendirme çabası içinde olmadık.\nBir kişi bile şarkılarımızı dinlerken kendinden bir şeyler bulursa, bizim için en büyük mutluluk bu olacaktır.\nBenim çevremde herkes aynı şarkıya odaklansa diğerleri arka plana gitse üzücü olurdu, bu farklılık benim için güzel bir referans.\nBu bizi devamını getirebilmek için daha da motive edecek.\nŞu günler geride kaldıktan sonra albümü konserler ve klip ile taçlandırma niyetiniz var mı?\nÖncelikle bu ekibin müziğe yeniden dönme amacı hissettiklerini ortaya dökme, kendilerini ifade etme ve bunu tüm insanlarla paylaşma.\nSabih Cangil programladıIlgaz: Klibimiz var zaten, karantina öncesi son günlerde tamamladık.\nEn başından beri hep hayalimiz bu, standart bir barda çalmak yerine belki evlerde, bir atölyede, Anadolu’da farklı yerlerde, meydanlarda çalmak isteriz.\nSerdar: Bir drone ile klibimiz için İstanbul semalarında ‘düşmeden’ dolaşırken birdenbire salgın gerçeği ile yüzleştik.\nLütfü: Şimdiden ikinci albümün hazırlıklarına başladık, elimizde fazla sayıda parça var ve yenilerini yapmaya da devam ediyoruz.\nIlgaz: Cepte bir albümlük daha hazır malzeme var.\nİkinci doğum birinciye göre çok daha hızlı olur.\nSon olarak şu karantina günlerinde insanlara iletmek istediğiniz bir mesaj var mı?\nLütfü: Karantina günleri hayatımızı yeniden düzenlemek, yapmak isteyip de sürekli ertelediğimiz şeyleri gerçekleştirmek için büyük bir fırsat.\nBunun da ön şartı kendimizi dinlemek, anlamaya çalışmak ve gözüktüğümüz kişi ile olmayı istediğimiz kişiyi birleştirmek.\nSalgın günlerinde her şeyi kaybetmeye ne kadar yakın olduğumuzu ve yaşamın rutine sığmayacak kadar değerli olduğunu keşfediyoruz.\nBu da yeni bir dünya için hepimizi heyecanlandırıyor: Ben ya da biz / Çözeriz böyle ikimiz / Dünya değişir / Doğarız yeniden tertemiz…Ilgaz: Mümkün olduğunca evde oturun, hastalığı farklı kaynaklardan takip edip doğru bilgilere ulaşmaya çalışın.\nBatur: Vakit yok denilen her şey için herkes için iyi değerlendirilmesi gereken dönem aslında... Toplumlar rönesans da dahil en iyi süreçlere önceki salgınlar sonrasında ilerlemişler.\nSabahları uyandığımızda “Karga”nın sesini hep birlikte dinleyelim… Hayvanlardan öğreneceğimiz çok şey var!",
    "article_html": "",
    "meta_description": "Kökleri 90'ların başındaki Exit grubuna uzanan Sersem, yıllar sonra Serdar, Lütfü, Ilgaz ve Batur'un birlikteliğiyle doğdu. Kendi deyimleriyle bir iç hesaplaşmayı yansıtan şarkı sözlerinin yer aldığı Kırmızı Adam albümüyle karşımıza çıkan Sersem'in üyeleriyle hem albüme hem de müzikal yolculuklarına dair bir söyleşi gerçekleştirdik. Sözü, salgın günlerinde yayınladıkları albümle ruhlarımıza hitap eden grubun üyelerine bırakıyorum.",
    "meta_lang": "tr"
}