{
    "article_id": "0c84f7d85e9b457016a50d29332b4e92.1590266005.0871637",
    "title": "Fatiha Suresi Okunuşu Ve Anlamı: Türkçe Tefsiri, Arapça Yazılışı, Fazileti, Diyanet Meali",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/ramazan/sureler/fatiha-suresi-okunusu-ve-anlami-turkce-tefsiri-arapca-yazilisi-fazileti-diyanet-meali-6187477",
    "url": "http://milliyet.com.tr/ramazan/sureler/fatiha-suresi-okunusu-ve-anlami-turkce-tefsiri-arapca-yazilisi-fazileti-diyanet-meali-6187477",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e941b9955428409782b3cea.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e941b9955428409782b3cea.jpg",
    "movies": [
        "https://www.youtube.com/embed/lXt15BRmxjQ?enablejsapi=1&enablejsapi=1"
    ],
    "text": "Allah tarafından Müslümanlara farz kılınmış olan 5 vakit namazda her rekatta Fatiha süresi okunmaktadır. Bu süre de Allah’ın varlığına ve birliğine, Allah’tan başka bir yaratıcının olmadığına, yalnız Allah’a kulluk edileceğine ve ancak ondan yardım isteneceğine, tek hakimin de Allah olduğuna değinilmiştir.\n\nFatiha süresinin anlamı, Türkçe ve Arapça okunuşu merak edilmektedir. Fatiha süresi, Kuran-ı Kerim’de 1.sırada ve 1.cüzdedir. Fatiha süresinin, nuzül sırası ise 5’dir.Bakara süresinden önce gelen Fatiha süresi Mekke’ de nazil olmuştur. Ayetleri tam olarak indirilmiş bir süredir. Fatiha, fethetmek, açmak, başlamak ve ilk anlamlarına gelmektedir. Fatiha süresi ayetlerinde insanların yaratılış amacı ve Allah’ın birliğine yer verilmiştir. Namaz süreleri arasında da yer almıştır.\n\n\n\nFatiha Suresi Türkçe Okunuşu\n\n1- Bismillahirrahmânirrahîm.\n\n2- Elhamdü lillâhi rabbil'alemin\n\n3- Errahmânir'rahim\n\n4- Mâliki yevmiddin\n\n5- İyyâke na'budü ve iyyâke neste'în\n\n6- İhdinessırâtel müstakîm\n\n7- Sırâtellezine en'amte aleyhim ğayrilmağdûbi aleyhim ve leddâllîn\n\n\n\nFatiha Suresi Dinle\n\nFatiha Suresi Türkçe Anlamı (Diyanet Meali)\n\n1- Rahmân ve rahîm olan Allah’ın adıyla.\n\n2- Hamd (övme ve övülme), âlemlerin Rabbi Allah’a mahsustur.\n\n3- O, rahmândır ve rahîmdir.\n\n4- Ceza gününün mâlikidir.\n\n5- (Rabbimiz!) Ancak sana kulluk ederiz ve yalnız senden medet umarız.\n\n6- Bize doğru yolu göster.\n\n7- Kendilerine lütuf ve ikramda bulunduğun kimselerin yolunu; gazaba uğramışların ve sapmışların yolunu değil! Âmin.\n\n\n\nFatiha Suresi Arapça Okunuşu\n\n\n\n\n\n\n\nFatiha Suresi Fazileti\n\n\n\nGerek yalnızca “elhamdülillâh” vb. şeklinde ifade edilen hamdin ve gerekse bütünüyle Fâtiha sûresinin değeri ve müminin dinî hayatındaki yeri hakkında birçok sahih hadis bulunmaktadır: “Zikrin en üstünü ‘lâ ilâhe illallah’, duanın en yücesi ‘elhamdülillâh’tır” (Tirmîzî, “Duâ”, 9).\n\n“Allah’a hamd ile başlamayan her önemli işin sonu güdüktür” (İbn Mâce, “Nikâh”, 19).\n\nAllah’ın resulü, Ebû Saîd b. Muallâ isimli sahâbîye, Kur’ân-ı Kerîm’deki en büyük sûreyi mescidden çıkmadan bildireceğini ifade buyurmuş, sonra da bunun Fâtiha olduğunu açıklamıştır (Buhârî, “Fezâ’ilü’l-Kur’ân”, 9).\n\nYine birçok sahih hadiste Fâtiha sûresinin şifa özelliği ile ilgili açıklamalar yapılmıştır (meselâ bk. Buhârî, “Fezâ’ilü’l-Kur’ân”, 9).\n\n\n\nFatiha Suresi Tefsiri\n\n\n\n“Eûzü” veya “istiâze” diye bilinen bu cümle, bu şekliyle bir âyet olmadığı için mushafa yazılmamıştır. “Kur’an okuyacağın vakit o kovulmuş şeytandan Allah’a sığın” (Nahl 16/98) şeklinde buyurulduğu için Kur’an okumaya başlayanlar, besmeleden önce “eûzü...” ifadesini okumak suretiyle bu emri yerine getirmektedirler. Asıl adı İblîs olan şeytan, Allah’ın “Âdem’e secde et!” emrine uymadığı, kendisinin daha üstün olduğunu ileri sürerek emre karşı geldiği için meleklerin vatanından (melekût âlemi) kovulup sürgün edilmiş; o da imtihan dünyasında Allah’ın kullarını, O’nun yolundan ve rızâsından ayırmak için uğraşmayı kendine vazife edinmiştir (A‘râf 7/11-17).\n\nŞeytan, kendine uyan diğer cinleri ve insanları da kullanarak vazifesini yapmaya çalışmaktadır (En‘âm 6/112). Ancak Allah’a iman eden, O’na dayanan ve güvenen müminlere şeytanın zarar veremeyeceği ve onlara hükmünün geçmeyeceği ilgili âyetlerde açıklanmıştır (Nahl 16/98-100).\n\nYukarıda meâli zikredilen âyet (16/98) sebebiyle Kur’an okumaya başlayanlar “eûzü” çekerler. Ancak bunun hükmü konusunda farklı görüş ve yorumlar vardır. Bazı müctehidlere göre emir kipi kullanıldığı için eûzü çekmek farzdır. Müctehidlerin çoğunluğuna göre ise bu bir tavsiye emridir, eûzü çekmek farz değil menduptur, teşvik edilmiştir ve güzel bulunmuş bir davranıştır.\n\nŞeytanın insandan en uzakta olması gereken zaman olan Kur’an okuma halinde bile –okumaya başlarken– eûzü çekmek tavsiye edildiğine göre diğer işlere başlarken bunu yapmanın daha da gerekli olacağı anlaşılmaktadır. Kötülüğe karşı bile iyilik yaparak insanlardan gelecek belâyı defetmek, eûzü çekerek de şeytandan gelecek olan vesvese ve kışkırtmayı kendilerinden uzaklaştırmak Kur’an’ın, müminlere tavsiyeleri arasında yer almıştır (bk. Mü’minûn 23/96-98).\n\nEûzü, bir yandan böyle maddî ve mânevî şerleri, kötülükleri defetmeye ilâç olurken diğer yandan kulun imtihan şuurunu tazelemekte, insanın ulvî yönü ile süflî yönü arasında ömür boyu sürüp giden ve onu geliştirmeyi, olgunlaştırmayı sağlayan mücadelede uyanık ve tedbirli olmayı telkin etmektedir. 1. Sûrelerin başında bulunan besmele cümlelerinin, Kur’ân-ı Kerîm’in mushaflarda ilk defa toplanmasından itibaren yazılageldiği, aynı dönemde Kur’an’a dahil olmayan hiçbir şeyin mushafa yazılmadığı dikkate alınırsa –aksine görüşler bulunmasına rağmen– her sûrenin başındaki besmeleyi, sûrenin âyet sayılarına dahil olmayan ayrı bir âyet olarak kabul etmek gerekmektedir. Hanefî fıkıhçılarının görüşleri de böyledir (Cessâs, Ahkâmü’l-Kur’ân, I, 12).\n\nİmam Şâfiî Fâtiha sûresinin başındaki besmeleyi bu sûreden bir âyet olarak kabul etmiştir. Diğer sûrelerin başlarındaki besmeleler konusunda kendisinden iki farklı görüş nakledilmiş, her sûreye dahil bir âyet sayılması görüşü –ona ait olması yönünden– daha sahih bir rivayet olarak kaydedilmiştir. Ebû Hanîfe’ye göre besmeleler sûrelerin başında ayrı âyetler olduğu için namazda yalnızca Fâtiha’dan önce sessiz olarak okunur, Fâtiha’yı takip eden ve zamm-ı sûre denilen sûre ve âyetlerden önce ise besmele okunmaz.\n\nBesmele dilimize genellikle “Rahmân ve rahîm olan Allah’ın adıyla” şeklinde çevrilmektedir. Bu cümlede zikredilmeyen fakat her besmele okuyanın başlayacağı işe göre niyetinde bulunan “... okuyorum, başlıyorum, yapıyorum, yiyorum” gibi bir yüklem vardır. “Allah’ın adıyla yemek, okumak” ifadesinden Türkçe’de “yenen ve okunanın Allah’ın adıyla birlikte yenildiği veya okunduğu” anlaşılır. Bu mâna kastedilmediğine göre maksadı doğru anlatabilmek için besmeleyi “Rahmân ve rahîm olan Allah adına, ... adını anarak, ... Allah’tan yardım dileyerek ...” şekillerinde çevirmek de uygun olur.\n\nKul herhangi bir davranışta bulunurken, önemli bir işe teşebbüs ederken önce eûzü çekerek muhtemel olumsuz etkileri defetmekte sonra da besmeleyi okuyarak “kendinin tek başına yeterli olmadığını, başarı ve gücün ancak Allah’tan gelebileceğini, Allah’ın yeryüzünde halife kıldığı bir varlık olarak O’nun mülkünde, O’nun adına tasarrufta bulunduğunu, asıl mâlik ve hâkim olan Allah’ın koyduğu sınırları aşarsa emanete hıyanet etmiş olacağını...” peşinen kabul etmekte ve bundan güç almaktadır. Burada tevhid cümlesinin mânası da üstü kapalı olarak mevcuttur. Zira nasıl ki tevhid cümlesinde “lâ ilâhe” denilerek önce bütün sahte tanrılar zihinlerden siliniyor, sonra da “illallah” ifadesiyle hakiki, tek, eşi ve benzeri bulunmayan Tanrı (Allah) kalbe ve zihne yerleştiriliyorsa, eûzü besmele çekildiğinde de önce kulluk ilişkisine engel olan kirli çevre temizleniyor, sonra da bu ilişkinin en uygun anahtarı kullanılmış, doğru kapılar açılmış, sağlıklı bağ kurulmuş oluyor.\n\nAllah yerine “tanrı”, rahmân yerine “esirgeyen”, rahîm yerine de “bağışlayan” kelimelerinin kullanılması bu isimlerin anlamlarını tam olarak karşılamaz. Çünkü Allah ismi, bu isme hakkıyla lâyık olan “tek, eşsiz, benzersiz, bütün kemal sıfatlarına sahip ve eksikliklerden uzak, varlığı zaruri (olmazsa olmaz), yokluğu düşünülemez” olan yüce zâta mahsustur, bu sıfatları taşımayan hiçbir varlığa Allah denemez. Halbuki insanların uydurdukları, kendilerine göre bazı nitelikler yükledikleri mâbudlara tanrı denebilir. Başka bir deyişle tanrı kelimesi Allah için de kullanılabilir, halbuki Allah ismi O’ndan başka hiçbir varlık için kullanılamaz ve Arap dilinde de kullanılmamıştır.\n\nKur’an dilinde rahmân sıfat-ismi de Allah’a mahsustur, başka hiçbir varlık için kullanılmamıştır. Rahmân “en uzak geçmişe doğru bütün yaratılmışlara sonsuz ve sınırsız lutuf, ihsan, rahmet bahşeden” demektir. Rahmân, rahmetiyle muamele ederken buna mazhar olan varlığın hak etmesine, lâyık olmasına bakmaz, bu sıfatın tecellisi yağmur gibi her şeyin üzerine yağar, güneş gibi her şeyi ısıtır ve aydınlatır. Rahîm “çok merhametli, rahmeti bol” demek olup bu sıfatla kullar da nitelenebilir. Allah’ın rahîm sıfat-ismi O’nun, daha ziyade kullarının gelecekte elde etmek üzere hak ettikleri, lâyık oldukları sınırsız rahmetini, lutuf ve merhametini ifade etmektedir. “Esirgemek” ve “bağışlamak” bu sonsuz, engin ve etkisi çeşitli rahmetin ancak bir parçası, etkilerinin yalnızca bir çeşididir.\n\nFatiha Suresi Konusu\n\n\n\nBu sûre ilâhî kitabın bütün amaçlarını; getirdiği mâna, bilgi ve hükümleri özet halinde ihtiva etmektedir. Kur’ân-ı Kerîm’in gönderiliş amacı insanların dünya hayatını düzene koymak ve iyi (ilâhî irade, rızâ ve düzene uygun) bir dünya hayatından sonra ebedî saadeti sağlamaktır. Bu amaca ulaşabilmek için: 1. Emir ve yasaklara ihtiyaç vardır. 2. Bu emir ve yasakların hayata geçmesi, bunların kaynağının “yaratıcı, varlığı zaruri, kemal sıfatlarına sahip, her çeşit eksiklik ve kusurdan uzak bulunan Allah” olduğunun bilinmesine bağlıdır. 3. Bu imanı, bu bilgi ve şuuru desteklemek üzere de mükâfat ve ceza vaadi gerekir. Sûrenin başından “yevmi’d-dîn”e kadar birincisi, “müstakîm”e kadar ikincisi ve buradan sonuna kadar da mükâfat ve ceza vaadi ile –konuları desteklemek, canlı bir şekilde tasvir etmek ve geçmişten ibret alınmasını sağlamak üzere verilen– Kur’an kıssalarının özü veciz bir şekilde ifade edilmiştir. Kur’ân-ı Kerîm’in bilgi, irşad ve tâlimatla ilgili bütün muhtevası “bilinmesi ve inanılması gerekenler” ve “yapılması gerekenler” diye ikiye ayrılabilir. Birincisinde Allah, peygamberlik, gayb âlemi hakkında bilgiler, öğütler, misaller, hikmetler ve kıssalar vardır. İkincisinde ise ibadetler, hayat düzeni gibi amelî, ahlâkî hükümler ve öğretiler vardır. Fâtiha sûresi bütün bunları ya sözü veya özüyle ihtiva etmektedir ya da bu konularda aklın önünü açarak ona ışık tutmaktadır.\n\n“Hamd Allah’a mahsustur” cümlesi Allah Teâlâ’nın kendisini hamde(övgü, yüceltme) lâyık kılan bütün yetkinlik sıfatlarını; “âlemlerin rabbi” ifadesi diğer yaratma ve fiil sıfatlarını; “rahmân ve rahîm” isimleri Allah’ın insanlara rahmet ve merhametinden kaynaklanan din kurallarını; “ceza ve hesap gününün sahibi” nitelemesi kıyamet hallerini ve âhiret âlemini; “Yalnız sana kulluk ederiz” kısmı iman, ibadet ve sosyal düzeni; “Yalnız senden yardım dileriz” cümlesi amellerde ihlâsı (ibadetlerin yalnızca Allah rızâsı için yapılmasını) ve tevhidi (O’ndan başkasına kul olarak boyun eğilmemesini, Tanrı’ya mahsus sıfat ve etkilerin O’ndan başkasına tanınmamasını) ifade etmektedir. “Bizi doğru yola ilet” cümlesi ibadet, nizam, düşünce ve ahlâk çerçevesini, “nimete erdirdiklerinin yoluna...” kısmı gelip geçmiş örnek nesilleri, millet ve toplulukları; “gazaba uğramışların ve sapmışların yoluna değil” bölümü ise kötü örnek teşkil eden ve hallerinden ibret alınması gereken geçmiş toplulukları içine almaktadır.\n\nDenebilir ki besmelenin başındaki “bi” edatından başlayarak besmeleye, sonra Fâtiha’ya ve devamında bütün Kur’an’a doğru ilâhî sırlar perde perde açılmakta; yoğunlaştırılmış dar hacimden, yoğunluğu gittikçe hafifleyen geniş hacimlere doğru yansıyan ilâhî irşadın ışığı âlemlere yayılmaktadır. “Bi” edatındaki “musâhabe” (beraberlik) ve “ istiâne” (yardım dileme) mânaları, kul ile Allah ilişkisinin ve dolayısıyla dinin amacının bütününü ihtiva etmektedir. Besmelenin geri kalan kısmı ile Fâtiha, bu ilişkiyi daha da açarak devam etmekte, diğer sûre ve âyetler de bunları, aralarında bir bütünlük oluşturarak her kabiliyet ve zihin seviyesine uygun üslûplar içinde açıklığa kavuşturmaktadır.",
    "keywords": [
        "olan",
        "türkçe",
        "okunuşu",
        "bu",
        "allahın",
        "tefsiri",
        "için",
        "ve",
        "bir",
        "allah",
        "diyanet",
        "da",
        "fazileti",
        "olarak",
        "fatiha",
        "rahmân",
        "suresi",
        "yazılışı",
        "meali"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Allah tarafından Müslümanlara farz kılınmış olan 5 vakit namazda her rekatta Fatiha süresi okunmaktadır.\nBu süre de Allah’ın varlığına ve birliğine, Allah’tan başka bir yaratıcının olmadığına, yalnız Allah’a kulluk edileceğine ve ancak ondan yardım isteneceğine, tek hakimin de Allah olduğuna değinilmiştir.\nFatiha süresinin anlamı, Türkçe ve Arapça okunuşu merak edilmektedir.\nFatiha süresi, Kuran-ı Kerim’de 1.sırada ve 1.cüzdedir.\nFatiha süresinin, nuzül sırası ise 5’dir.Bakara süresinden önce gelen Fatiha süresi Mekke’ de nazil olmuştur.\nAyetleri tam olarak indirilmiş bir süredir.\nFatiha, fethetmek, açmak, başlamak ve ilk anlamlarına gelmektedir.\nFatiha süresi ayetlerinde insanların yaratılış amacı ve Allah’ın birliğine yer verilmiştir.\nFatiha Suresi Türkçe Okunuşu1- Bismillahirrahmânirrahîm.\n2- Elhamdü lillâhi rabbil'alemin3- Errahmânir'rahim4- Mâliki yevmiddin5- İyyâke na'budü ve iyyâke neste'în6- İhdinessırâtel müstakîm7- Sırâtellezine en'amte aleyhim ğayrilmağdûbi aleyhim ve leddâllînFatiha Suresi DinleFatiha Suresi Türkçe Anlamı (Diyanet Meali)1- Rahmân ve rahîm olan Allah’ın adıyla.\n2- Hamd (övme ve övülme), âlemlerin Rabbi Allah’a mahsustur.\n3- O, rahmândır ve rahîmdir.\nAncak sana kulluk ederiz ve yalnız senden medet umarız.\n7- Kendilerine lütuf ve ikramda bulunduğun kimselerin yolunu; gazaba uğramışların ve sapmışların yolunu değil!\nFatiha Suresi Arapça OkunuşuFatiha Suresi FaziletiGerek yalnızca “elhamdülillâh” vb.\nşeklinde ifade edilen hamdin ve gerekse bütünüyle Fâtiha sûresinin değeri ve müminin dinî hayatındaki yeri hakkında birçok sahih hadis bulunmaktadır: “Zikrin en üstünü ‘lâ ilâhe illallah’, duanın en yücesi ‘elhamdülillâh’tır” (Tirmîzî, “Duâ”, 9).\nAllah’ın resulü, Ebû Saîd b. Muallâ isimli sahâbîye, Kur’ân-ı Kerîm’deki en büyük sûreyi mescidden çıkmadan bildireceğini ifade buyurmuş, sonra da bunun Fâtiha olduğunu açıklamıştır (Buhârî, “Fezâ’ilü’l-Kur’ân”, 9).\nFatiha Suresi Tefsiri“Eûzü” veya “istiâze” diye bilinen bu cümle, bu şekliyle bir âyet olmadığı için mushafa yazılmamıştır.\n“Kur’an okuyacağın vakit o kovulmuş şeytandan Allah’a sığın” (Nahl 16/98) şeklinde buyurulduğu için Kur’an okumaya başlayanlar, besmeleden önce “eûzü...” ifadesini okumak suretiyle bu emri yerine getirmektedirler.\nŞeytan, kendine uyan diğer cinleri ve insanları da kullanarak vazifesini yapmaya çalışmaktadır (En‘âm 6/112).\nAncak Allah’a iman eden, O’na dayanan ve güvenen müminlere şeytanın zarar veremeyeceği ve onlara hükmünün geçmeyeceği ilgili âyetlerde açıklanmıştır (Nahl 16/98-100).\nMüctehidlerin çoğunluğuna göre ise bu bir tavsiye emridir, eûzü çekmek farz değil menduptur, teşvik edilmiştir ve güzel bulunmuş bir davranıştır.\nKötülüğe karşı bile iyilik yaparak insanlardan gelecek belâyı defetmek, eûzü çekerek de şeytandan gelecek olan vesvese ve kışkırtmayı kendilerinden uzaklaştırmak Kur’an’ın, müminlere tavsiyeleri arasında yer almıştır (bk.\nİmam Şâfiî Fâtiha sûresinin başındaki besmeleyi bu sûreden bir âyet olarak kabul etmiştir.\nDiğer sûrelerin başlarındaki besmeleler konusunda kendisinden iki farklı görüş nakledilmiş, her sûreye dahil bir âyet sayılması görüşü –ona ait olması yönünden– daha sahih bir rivayet olarak kaydedilmiştir.\nEbû Hanîfe’ye göre besmeleler sûrelerin başında ayrı âyetler olduğu için namazda yalnızca Fâtiha’dan önce sessiz olarak okunur, Fâtiha’yı takip eden ve zamm-ı sûre denilen sûre ve âyetlerden önce ise besmele okunmaz.\nBesmele dilimize genellikle “Rahmân ve rahîm olan Allah’ın adıyla” şeklinde çevrilmektedir.\nBu cümlede zikredilmeyen fakat her besmele okuyanın başlayacağı işe göre niyetinde bulunan “... okuyorum, başlıyorum, yapıyorum, yiyorum” gibi bir yüklem vardır.\n“Allah’ın adıyla yemek, okumak” ifadesinden Türkçe’de “yenen ve okunanın Allah’ın adıyla birlikte yenildiği veya okunduğu” anlaşılır.\nBu mâna kastedilmediğine göre maksadı doğru anlatabilmek için besmeleyi “Rahmân ve rahîm olan Allah adına, ... adını anarak, ... Allah’tan yardım dileyerek ...” şekillerinde çevirmek de uygun olur.\nBurada tevhid cümlesinin mânası da üstü kapalı olarak mevcuttur.\nAllah yerine “tanrı”, rahmân yerine “esirgeyen”, rahîm yerine de “bağışlayan” kelimelerinin kullanılması bu isimlerin anlamlarını tam olarak karşılamaz.\nÇünkü Allah ismi, bu isme hakkıyla lâyık olan “tek, eşsiz, benzersiz, bütün kemal sıfatlarına sahip ve eksikliklerden uzak, varlığı zaruri (olmazsa olmaz), yokluğu düşünülemez” olan yüce zâta mahsustur, bu sıfatları taşımayan hiçbir varlığa Allah denemez.\nBaşka bir deyişle tanrı kelimesi Allah için de kullanılabilir, halbuki Allah ismi O’ndan başka hiçbir varlık için kullanılamaz ve Arap dilinde de kullanılmamıştır.\nKur’an dilinde rahmân sıfat-ismi de Allah’a mahsustur, başka hiçbir varlık için kullanılmamıştır.\nRahmân “en uzak geçmişe doğru bütün yaratılmışlara sonsuz ve sınırsız lutuf, ihsan, rahmet bahşeden” demektir.\nRahmân, rahmetiyle muamele ederken buna mazhar olan varlığın hak etmesine, lâyık olmasına bakmaz, bu sıfatın tecellisi yağmur gibi her şeyin üzerine yağar, güneş gibi her şeyi ısıtır ve aydınlatır.\nRahîm “çok merhametli, rahmeti bol” demek olup bu sıfatla kullar da nitelenebilir.\nAllah’ın rahîm sıfat-ismi O’nun, daha ziyade kullarının gelecekte elde etmek üzere hak ettikleri, lâyık oldukları sınırsız rahmetini, lutuf ve merhametini ifade etmektedir.\n“Esirgemek” ve “bağışlamak” bu sonsuz, engin ve etkisi çeşitli rahmetin ancak bir parçası, etkilerinin yalnızca bir çeşididir.\nFatiha Suresi KonusuBu sûre ilâhî kitabın bütün amaçlarını; getirdiği mâna, bilgi ve hükümleri özet halinde ihtiva etmektedir.\nKur’ân-ı Kerîm’in gönderiliş amacı insanların dünya hayatını düzene koymak ve iyi (ilâhî irade, rızâ ve düzene uygun) bir dünya hayatından sonra ebedî saadeti sağlamaktır.\nBu emir ve yasakların hayata geçmesi, bunların kaynağının “yaratıcı, varlığı zaruri, kemal sıfatlarına sahip, her çeşit eksiklik ve kusurdan uzak bulunan Allah” olduğunun bilinmesine bağlıdır.\nBu imanı, bu bilgi ve şuuru desteklemek üzere de mükâfat ve ceza vaadi gerekir.\nKur’ân-ı Kerîm’in bilgi, irşad ve tâlimatla ilgili bütün muhtevası “bilinmesi ve inanılması gerekenler” ve “yapılması gerekenler” diye ikiye ayrılabilir.\nBirincisinde Allah, peygamberlik, gayb âlemi hakkında bilgiler, öğütler, misaller, hikmetler ve kıssalar vardır.\nİkincisinde ise ibadetler, hayat düzeni gibi amelî, ahlâkî hükümler ve öğretiler vardır.\nFâtiha sûresi bütün bunları ya sözü veya özüyle ihtiva etmektedir ya da bu konularda aklın önünü açarak ona ışık tutmaktadır.\n“Bi” edatındaki “musâhabe” (beraberlik) ve “ istiâne” (yardım dileme) mânaları, kul ile Allah ilişkisinin ve dolayısıyla dinin amacının bütününü ihtiva etmektedir.\nBesmelenin geri kalan kısmı ile Fâtiha, bu ilişkiyi daha da açarak devam etmekte, diğer sûre ve âyetler de bunları, aralarında bir bütünlük oluşturarak her kabiliyet ve zihin seviyesine uygun üslûplar içinde açıklığa kavuşturmaktadır.",
    "article_html": "",
    "meta_description": "Fatiha, Kuran-ı Kerim ilk süresidir. Besmele ile birlikte toplam 7 ayetten oluşmaktadır. Mekke döneminde indirilmiştir. En faziletli süre olarak da adlandırılır ve başlangıç anlamını taşımaktadır. Fatiha süresi, Ümmü’1-Kitab (Kitabın özü), es-Seb’ul- Mesani (tekrarlanan yedi ayet), el-Esâs, el-Vâfiye, el-Kâfiye, el-Kenz, eş-Şifâ, eş-Şükr ve es-Salât isimleriyle de bilinmektedir.",
    "meta_lang": "tr"
}