{
    "article_id": "78bb5958d2e3883637ec9a9492710206.1590266006.2498431",
    "title": "Bakara Suresi Okunuşu Ve Anlamı: Türkçe Tefsiri, Arapça Yazılışı, Fazileti, Diyanet Meali",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/ramazan/sureler/bakara-suresi-okunusu-ve-anlami-turkce-tefsiri-arapca-yazilisi-fazileti-diyanet-meali-6187958",
    "url": "http://milliyet.com.tr/ramazan/sureler/bakara-suresi-okunusu-ve-anlami-turkce-tefsiri-arapca-yazilisi-fazileti-diyanet-meali-6187958",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e94b0bf5542820c48678c09.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e94b0bf5542820c48678c09.jpg",
    "movies": [],
    "text": "Bakara süresinde farklı yiyecekler, şarap, nikah, oruç, savaş, hac gibi konular geçmektedir. Boşanma, dulluk, yetimlik, faiz gibi farklı konularda Bakara süresinde yer almaktadır. Bakara süresi, Hz. Musa döneminden başlamaktadır. Genel olarak İslam hukukunun konularının bulunduğu bir süredir. İnanç, ahlak ve hayat düzeni ile ilgili pek çok konu Bakara süresinde geçmektedir. Kuran okumanın önemi de ayetlerde belirtilmiştir. Süresinin zirve anlamına gelen “senam” ve parlak, beyaz, nurlu anlamına gelen “Zehra” olmak üzere farklı lakapları da bulunmaktadır.\n\nBakara Suresi Türkçe okunuşu\n\nBismillahirrahmanirrahim\n\n1. Elif, lâm, mim.\n\n2.Zâlikel kitâbu lâ reybe fîh(fîhi), huden lil muttekîn(muttekîne).\n\n3.Ellezîne yu’minûne bil gaybi ve yukîmûnes salâte ve mimmâ razaknâhum yunfikûn(yunfikûne).\n\n4.Vellezîne yu’minûne bi mâ unzile ileyke ve mâ unzile min kablik(kablike) ve bil âhireti hum yûkınûn(yûkınûne).\n\n5.Ulâike alâ huden min rabbihim ve ulâike humul muflihûn(muflihûne).\n\n6.İnnellezîne keferû sevâun aleyhim e enzertehum em lem tunzirhum lâ yu’minûn(yu’minûne).\n\n7.Hatemallâhu alâ kulûbihim ve alâ sem’ıhim, ve alâ ebsârihim gışâvetun, ve lehum azâbun azîm(azîmun).\n\n8.Ve minen nâsi men yekûlu âmennâ billâhi ve bil yevmil âhıri ve mâ hum bi mu’minîn(mu’minîne).\n\n9.Yuhâdiûnallâhe vellezîne âmenû, ve mâ yahdeûne illâ enfusehum ve mâ yeş’urûn(yeş’urûne).\n\n10.Fî kulûbihim maradun, fe zâdehumullâhu maradâ(maradan) ve lehum azâbun elîmun bi mâ kânû yekzibûn(yekzibûne).\n\n11.Ve izâ kîle lehum lâ tufsidû fîl ardı, kâlû innemâ nahnu muslihûn(muslihûne).\n\n12.E lâ innehum humul mufsidûne ve lâkin lâ yeş’urûn(yeş’urûne).\n\n13.Ve izâ kîle lehum âminû kemâ âmenen nâsu kâlû e nu’minu kemâ âmenes sufehâu, e lâ innehum humus sufehâu ve lâkin lâ ya’lemûn(ya’lemûne).\n\n14.Ve izâ lekûllezîne âmenû kâlû âmennâ, ve izâ halev ilâ şeyâtînihim, kâlû innâ meakum, innemâ nahnu mustehziûn(mustehziûne).\n\n15.Allâhu yestehziu bihim ve yemudduhum fî tugyânihim ya’mehûn(ya’mehûne).\n\n16.Ulâikellezîneşterevûd dalâlete bil hudâ, fe mâ rabihat ticâretuhum ve mâ kânû muhtedîn(muhtedîne).\n\n17.Meseluhum ke meselillezistevkade nârâ(nâren), fe lemmâ edâet mâ havlehu zeheballâhu bi nûrihim ve terekehum fî zulumâtin lâ yubsirûn(yubsirûne).\n\n18.Summun bukmun umyun fe hum lâ yerciûn(yerciûne).\n\n19.Ev ke sayyibin mines semâi fîhi zulumâtun ve ra’dun ve berk(berkun), yec’alûne esâbiahum fî âzânihim mines savâiki hazaral mevt(mevti), vallâhu muhîtun bil kâfirîn(kâfirîne).\n\n20.Yekâdul berku yahtafu ebsârehum kullemâ edâe lehum meşev fîhi, ve izâ azleme aleyhim kâmû ve lev şâellâhu le zehebe bi sem’ihim ve ebsârihim innallâhe alâ kulli şey’in kadîr(kadîrun).\n\n21.Yâ eyyuhen nâsu’budû rabbekumullezî halakakum vellezîne min kablikum leallekum tettekûn(tettekûne).\n\n22.Ellezî ceale lekumul arda firâşen ves semâe binââ(binâen), ve enzele mines semâi mâen fe ahrece bihî mines semarâti rızkan lekum, fe lâ tec’alû lillâhi endâden ve entum ta’lemûn(tâ’lemune).\n\n23.Ve in kuntum fî reybin mimmâ nezzelnâ alâ abdinâ fe’tû bi sûretin min mislihî, ved’û şuhedâekum min dûnillâhi in kuntum sâdıkîn(sâdıkîne).\n\n24.Fe in lem tef’alû ve len tef’alû fettekûn nârelletî vakûduhân nâsu vel hicâratu, uiddet lil kâfirîn(kâfirîne).\n\n25.Ve beşşirillezîne âmenû ve amilûs sâlihâti enne lehum cennâtin tecrî min tahtihel enhâr(enhâru), kullemâ ruzikû minhâ min semeretin rızkan kâlû hâzellezî ruzıknâ min kabl(kablu) ve utû bihî muteşâbihâ(muteşâbihan), ve lehum fîhâ ezvâcun mutahharatun ve hum fîhâ hâlidûn(hâlidûne).\n\n26.İnnallâhe lâ yestahyî en yadribe meselen mâ beûdaten fe mâ fevkahâ fe emmellezîne âmenû fe ya’lemûne ennehul hakku min rabbihim, ve emmellezîne keferû fe yekûlûne mâzâ erâdallâhu bi hâzâ meselâ(meselen), yudıllu bihî kesîran ve yehdî bihî kesîrâ(kesîran) ve mâ yudıllu bihî illel fâsıkîn(fâsıkîne).\n\n27.Ellezîne yenkudûne ahdallâhi min ba’di mîsâkıh(mîsâkıhî), ve yaktaûne mâ emerallâhu bihî en yûsale ve yufsidûne fîl ard(ardı) ulâike humul hâsirûn(hâsirûne).\n\n28.Keyfe tekfurûne billâhi ve kuntum emvâten fe ahyâkum, summe yumîtukum summe yuhyîkum summe ileyhi turceûn(turceûne).\n\n29.Huvellezî halaka lekum mâ fîl ardı cemîan summestevâ iles semâi fe sevvâhunne seb’a semâvât(semâvâtin), ve huve bi kulli şey’in alîm(alîmun).\n\n30.Ve iz kâle rabbuke lil melâiketi innî câilun fîl ardı halîfeten, kâlû e tec’alu fîhâ men yufsidu fîhâ ve yesfikud dimâe, ve nahnu nusebbihu bi hamdike ve nukaddisu lek(leke), kâle innî a’lemu mâ lâ tâ’lemûn(tâ’lemûne).\n\n31.Ve alleme âdemel esmâe kullehâ summe aradahum alel melâiketi fe kâle enbiûnî bi esmâi hâulâi in kuntum sadikîn(sadikîne).\n\n32.Kâlû subhâneke lâ ilme lenâ illâ mâ allemtenâ inneke entel alîmul hakîm(hakîmu).\n\n33.Kâle yâ âdemu enbi’hum bi esmâihim, fe lemmâ enbeehum bi esmâihim, kâle e lem ekul lekum innî a’lemu gaybes semâvâti vel ardı ve a’lemu mâ tubdûne ve mâ kuntum tektumûn(tektumûne).\n\n34.Ve iz kulnâ lil melâiketiscudû li âdeme fe secedû illâ iblîs(iblîse), ebâ vestekbere ve kâne minel kâfirîn(kâfirîne).\n\n35.Ve kulnâ yâ âdemuskun ente ve zevcukel cennete ve kulâ minhâ ragaden haysu şi’tumâ ve lâ takrabâ hâzihiş şecerete fe tekûnâ minez zâlimîn(zâlimîne).\n\n36.Fe ezellehumâş şeytânu anhâ fe ahrecehumâ mimmâ kânâ fîh(fîhi), ve kulnâhbitû ba’dukum li ba’din aduvv(aduvvun), ve lekum fîl ardı mustekarrun ve metâun ilâ hîn(hînin).\n\n37.Fe telekkâ âdemu min rabbihî kelimâtin fe tâbe aleyh(aleyhi), innehu huvet tevvâbur rahîm(rahîmu).\n\n38.Kulnâhbitû minhâ cemîa(cemîan), fe immâ ye’tiyennekum minnî hudenfe men tebia hudâye fe lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n\n39.Vellezîne keferû ve kezzebû bi âyâtinâ ulâike ashâbun nâr(nârı), hum fîhâ hâlidûn(hâlidûne).\n\n40.Yâ benî isrâîlezkurû ni’metiyelletî en’amtu aleykum ve evfû bi ahdî ûfi bi ahdikum ve iyyâye ferhebûn(ferhebûne).\n\n41.Ve âminû bi mâ enzeltu musaddikan li mâ meakum ve lâ tekûnû evvele kâfirin bih(bîhî), ve lâ teşterû bi âyâtî semenen kalîlen ve iyyâye fettekûni.\n\n42.Ve lâ telbisûl hakka bil bâtılı ve tektumûl hakka ve entum ta’lemûn(ta’lemûne).\n\n43.Ve ekîmûs salâte ve âtûz zekâte verkeû mear râkiîn(râkiîne).\n\n44.E te’murûnen nâse bil birri ve tensevne enfusekum ve entum tetlûnel kitâb(kitâbe) e fe lâ ta’kılûn(ta’kılûne).\n\n45.Vesteînû bis sabri ves salât(salâti), ve innehâ le kebîratun illâ alâl hâşiîn(hâşiîne).\n\n46.Ellezîne yezunnûne ennehum mulâkû rabbihim ve ennehum ileyhi râciûn(râciûne).\n\n47.Yâ benî isrâîlezkurû ni’metiyelletî en’amtu aleykum ve ennî faddaltukum alel âlemîn(âlemîne).\n\n48.Vettekû yevmen lâ teczî nefsun an nefsin şey’en ve lâ yukbelu minhâ şefâatun ve lâ yu’hazu minhâ adlun ve lâ hum yunsarûn(yunsarûne).\n\n49.Ve iz necceynâkum min âli fir’avne yesûmûnekum sûel azâbi yuzebbihûne ebnâekum ve yestahyûne nisâekum ve fî zâlikum belâun min rabbikum azîm(azîmun).\n\n50.Ve iz faraknâ bikumul bahre fe enceynâkum ve agraknâ âle fir’avne ve entum tenzurûn(tenzurûne).\n\n51.Ve iz vâadnâ mûsâ erbaîne leyleten summettehaztumul icle min ba’dihî ve entum zâlimûn(zâlimûne).\n\n52.Summe afevnâ ankum min ba’di zâlike leallekum teşkurûn(teşkurûne).\n\n53.Ve iz âteynâ mûsâl kitâbe vel furkâne leallekum tehtedûn(tehtedûne).\n\n54.Ve iz kâle mûsâ li kavmihî yâ kavmi innekum zalemtum enfusekum bittihâzikumul icle fe tûbû ilâ bâriikum faktulû enfusekum zâlikum hayrun lekum inde bâriikum fe tâbe aleykum innehu huvet tevvâbur rahîm(rahîmu).\n\n55.Ve iz kultum yâ mûsâ len nu’mine leke hattâ nerallâhe cehreten fe ehazetkumus sâikatu ve entum tenzurûn(tenzurûne).\n\n56.Summe beasnâkum min ba’di mevtikum leallekum teşkurûn(teşkurûne).\n\n57.Ve zallelnâ aleykumul gamâme ve enzelnâ aleykumul menne ves selvâ kulû min tayyibâti mâ razaknâkum ve mâ zalemûnâ ve lâkin kânû enfusehum yazlimûn(yazlimûne).\n\n58.Ve iz kulnâdhulû hâzihil karyete fe kulû minhâ haysu şi’tum ragaden vedhulûl bâbe succeden ve kûlû hıttatun nagfir lekum hatâyâkum ve senezîdul muhsinîn(muhsinîne).\n\n59.Fe beddelellezîne zalemû kavlen gayrellezî kîle lehum fe enzelnâ alellezîne zalemû riczen mines semâi bimâ kânû yefsukûn(yefsukûne).\n\n60.Ve izisteskâ mûsâ li kavmihî fe kulnâdrib bi asâkel hacer(hacere) fenfeceret minhusnetâ aşrete aynâ(aynen), kad alime kullu unâsin meşrebehum kulû veşrebû min rızkıllâhi ve lâ ta’sev fîl ardı mufsidîn(mufsidîne).\n\n61.Ve iz kultum yâ mûsâ len nasbira alâ taâmin vâhidin fed’u lenâ rabbeke yuhric lenâ mimmâ tunbitulardu min baklihâ ve kıssâiha ve fûmihâ ve adesihâ ve basalihâ, kâle e testebdilûnellezî huve ednâ billezî huve hayr(hayrun), ihbitû mısran fe inne lekum mâ seeltum ve duribet aleyhimuz zilletu vel meskenetu ve bâu bi gadabin minallâh(minallâhi), zâlike bi ennehum kânû yekfurûne bi âyâtillâhi ve yaktulûnen nebiyyîne bi gayril hak(hakkı), zâlike bi mâ asav ve kânû ya’tedûn(ya’tedûne).\n\n62.İnnellezîne âmenû vellezîne hâdû ven nasârâ ves sâbiîne men âmene billâhi vel yevmil âhiri ve amile sâlihan fe lehum ecruhum inde rabbihim, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n\n63.Ve iz ehaznâ mîsâkakum ve refa’nâ fevkakumut tûr(tûra) huzû mâ ateynâkum bi kuvvetin vezkurû mâ fîhi leallekum tettekûn(tettekûne).\n\n64.Summe tevelleytum min ba’di zâlik(zâlike), fe lev lâ fadlullâhi aleykum ve rahmetuhu le kuntum minel hâsirîn(hâsirîne).\n\n65.Ve lekad alimtumullezîne’tedev minkum fîs sebti fe kulnâ lehum kûnû kıradeten hâsiîn(hasiîne).\n\n66.Fe cealnâhâ nekâlen li mâ beyne yedeyhâ ve mâ halfehâ ve mev’ızaten lil muttakîn(muttakîne).\n\n67.Ve iz kâle mûsâ li kavmihî innallâhe ye’murukum en tezbehû bakarah(bakaraten), kâlû e tettehızunâ huzuvâ(huzuven), kâle eûzu billâhi en ekûne minel câhilîn(câhilîne).\n\n68.Kâlûd’u lenâ rabbeke yubeyyin lenâ mâ hiy(hiye), kâle innehu yekûlu innehâ bakaratun lâ fâridun ve lâ bikr(bikrun), avânun beyne zâlik(zalike) fef’alû mâ tu’merûn(tu’merune).\n\n69.Kâlûd’u lenâ rabbeke yubeyyin lenâ mâ levnuhâ, kâle innehu yekûlu innehâ bakaratun safrâu, fâkiun levnuhâ tesurrun nâzırîn(nâzirîne).\n\n70.Kâlûd’u lenâ rabbeke yubeyyin lenâ mâ hiye, innel bakara teşâbehe aleynâ, ve innâ in şâallâhu le muhtedûn(muhtedûne).\n\n71.Kâle innehu yekûlu innehâ bakaratun lâ zelûlun tusîrul arda ve lâ teskıl hars(harse), musellemetun lâ şiyete fîhâ kâlûl’âne ci’te bil hakk(hakkı), fe zebehûhâ ve mâ kâdû yef’alûn(yef’alûne).\n\n72.Ve iz kateltum nefsen feddâre’tum fîhâ vallâhu muhricun mâ kuntum tektumûn(tektumûne).\n\n73.Fe kulnâdribûhu bi ba’dıhâ kezâlike yuhyîllâhul mevtâ ve yurîkum âyâtihî leallekum ta’kılûn(ta’kılûne).\n\n74.Summe kaset kulûbukum min ba’di zâlike fe hiye kel hıcâreti ev eşeddu kasveh(kasveten), ve inne minel hıcâreti lemâ yetefecceru minhul enhâr(enhâru), ve inne minhâ lemâ yeşşakkaku fe yahrucu minhul mâu, ve inne minhâ lemâyehbitu min haşyetillâh(haşyetillâhi), ve mâllâhu bi gâfilin ammâ ta’melûn(ta’melûne).\n\n75.E fe tatmeûne en yu’minû lekum ve kad kâne ferîkun minhum yesmeûne kelâmallâhi summe yuharrifûnehu min ba’di mâ akalûhu ve hum ya’lemûn(ya’lemûne).\n\n76.Ve izâ lekûllezîne âmenû kâlû âmennâ, ve izâ halâ ba’duhum ilâ ba’din kâlû e tuhaddisûnehum bi mâ fetehallâhu aleykum li yuhâccûkum bihî inde rabbikum e fe lâ ta’kılûn(ta’kılûne).\n\n77.E ve lâ ya’lemûne ennallâhe ya’lemu mâ yusirrûne ve mâ yu’linûn(yu’linûne).\n\n78.Ve minhum ummiyyûne lâ ya’lemûnel kitâbe illâ emâniyye ve in hum illâ yezunnûn(yezunnûne).\n\n79.Fe veylun lillezîne yektubûnel kitâbe bi eydîhim summe yekûlûne hâzâ min indillâhi li yeşterû bihî semenen kalîlâ(kalîlen), fe veylun lehum mimmâ ketebet eydîhim ve veylun lehum mimmâ yeksibûn(yeksibûne).\n\n80.Ve kâlû len temessenen nâru illâ eyyâmen ma’dûdeh(ma’dûdete), kul ettehaztum indallâhi ahden fe len yuhlifallâhu ahdehu(ahdehû) em tekûlûne alâllâhi mâ lâ ta’lemûn(ta’lemûne).\n\n81.Belâ men kesebe seyyieten ve ehâtat bihî hatîetuhu fe ulâike ashâbun nâr(nâri), hum fîhâ hâlidûn(hâlidûne).\n\n82.Vellezîne âmenû ve amilûs sâlihâti ulâike ashâbul cenneh(cenneti), hum fîhâ hâlidûn(hâlidûne).\n\n83.Ve iz ehaznâ mîsâka benî isrâîle lâ ta’budûne illâllâhe ve bil vâlideyni ihsânen ve zil kurbâvel yetâmâ vel mesâkîni ve kûlû lin nâsi husnen ve ekîmûs salâte ve âtûz zekât(zekâte), summe tevelleytum illâ kalîlen minkum ve entum mu’ridûn(mu’ridûne).\n\n84.Ve iz ehaznâ mîsâkakum lâ tesfikûne dimâekum ve lâ tuhricûne enfusekum min diyârikum summe ekrartum ve entum teşhedûn(teşhedûne).\n\n85.Summe entum hâulâi taktulûne enfusekum ve tuhricûne ferîkan minkummin diyârihim, tezâharûne aleyhim bil ismi vel udvân(udvâni), ve in ye’tûkum usârâ tufâdûhum ve huve muharremun aleykum ihrâcuhum e fe tu’minûne bi ba’dil kitâbive tekfurûne bi ba’d(ba’dın), fe mâ cezâu men yef’alu zâlike minkum illâ hızyun fîl hayâtid dunyâ, ve yevmel kıyâmeti yureddûne ilâ eşeddil azâb(azâbi), ve mâllâhu bi gâfilin ammâ ta’melûn(ta’melûne).\n\n86.Ulâikellezîneşteravul hayâted dunyâ bil âhirati, fe lâ yuhaffefu anhumul azâbu ve lâ hum yunsarûn(yunsarûne).\n\n87.Ve lekad âteynâ mûsâl kitâbe ve kaffeynâ min ba’dihî bir rusuli ve âteynâ îsâbne meryemel beyyinâti ve eyyednâhu bi rûhil kudus(kudusi), e fe kullemâ câekum resûlun bimâ lâ tehvâ enfusukumustekbertum, fe ferîkan kezzebtum ve ferîkan taktulûn(taktulûne).\n\n88.Ve kâlû kulûbunâ gulf(gulfun), bel leanehumullâhu bi kufrihim fe kalîlen mâ yu’minun(yu’minûne).\n\n89.Ve lemmâ câehum kitâbun min indillâhi musaddikun limâ meahum, ve kânû min kablu yesteftihûne alellezîne keferû, fe lemmâ câehum mâ arafû keferû bihî, fe la’netullâhi alel kâfirîn(kâfirîne).\n\n90.Bi’semeşterav bihî enfusehum en yekfurû bi mâ enzelallâhu bagyen en yunezzilallâhu min fadlihî alâ men yeşâu min ibâdih(ibâdihî), fe bâû bi gadabin alâ gadab(gadabin), ve lil kâfirîne azâbun muhîn(muhînun).\n\n91.Ve izâ kîle lehum âminû bi mâ enzelallâhu kâlû nu’minu bi mâ unzile aleynâ ve yekfurûne bi mâ verâehu ve huvel hakku musaddikan limâ meahum kul fe lime taktulûne enbiyâallâhi min kablu in kuntum mu’minîn(mu’minîne).\n\n92.Ve lekad câekum mûsâ bil beyyinâti summettehaztumul icle min ba’dihî ve entum zâlimûn(zâlimûne).\n\n93.Ve iz ehaznâ mîsâkakum ve refa’nâ fevkakumut tûr(tûra), huzû mâ âteynâkum bi kuvvetin vesmeû kâlû semi’nâ ve aseynâ ve uşribû fî kulûbihimul icle bi kufrihim kul bi’se mâ ye’murukum bihî îmânukum in kuntum mu’minîn(mu’minîne).\n\n94.Kul in kânet lekumud dârul âhiretu indallâhi hâlisaten min dûnin nâsi fe temennevûl mevte in kuntum sâdikîn(sâdikîne).\n\n95.Ve len yetemennevhu ebeden bimâ kaddemet eydîhim vallâhu alîmun biz zâlimîn(zâlimîne).\n\n96.Ve le tecidennehum ahrasan nâsi alâ hayâtin, ve minellezîne eşrakû yeveddu ehaduhum lev yuammeru elfe seneh(senetin), ve mâ huve bi muzahzihıhî minel azâbi en yuammer(yuammere), vallâhu basîrun bimâ ya’melûn(ya’melûne).\n\n97.Kul men kâne aduvven li cibrîle fe innehu nezzelehu alâ kalbike bi iznillâhi musaddikan limâ beyne yedeyhi ve huden ve buşrâ lil mu’minîn(mu’minîne).\n\n98.Men kâne aduvven lillâhi ve melâiketihî ve rusulihî ve cibrîle ve mîkâle fe innallâhe aduvvun lil kâfirîn(kâfirîne).\n\n99.Ve lekad enzelnâ ileyke âyâtin beyyinât(beyyinâtin), ve mâ yekfuru bihâ illel fâsikûn(fâsikûne).\n\n100.E ve kullemâ âhedû ahden nebezehu ferîkun minhum bel ekseruhum lâ yu’minûn(yu’minûne).\n\n101.Ve lemmâ câehum resûlun min indillâhi musaddikun limâ meahum nebeze ferîkun minellezîne ûtûl kitâb(kitâbe), kitâballâhi verâe zuhûrihim ke ennehum lâ ya’lemûn(ya’lemûne).\n\n102.Vettebeû mâ tetlûş şeyâtînu alâ mulki suleymân(suleymâne) ve mâ kefere suleymânu ve lâkinneş şeyâtîne keferû yuallimûnen nâses sihra, ve mâ unzile alâl melekeyni bi bâbile hârûte ve mârût(mârûte), ve mâ yuallimâni min ehadin hattâ yekûlâ innemâ nahnu fitnetun fe lâ tekfur fe yeteallemûne minhumâ mâ yuferrikûne bihî beynel mer’i ve zevcihî, ve mâ hum bi dârrîne bihî min ehadin illâ bi iznillâh(iznillâhi), ve yeteallemûne mâ yadurruhum ve lâ yenfeuhum ve lekad alimû le menişterâhu mâ lehu fîl âhirati min halâkın, ve le bi’se mâ şerav bihî enfusehum lev kânû ya’lemûn(ya’lemûne).\n\n103.Ve lev ennehum âmenû vettekav le mesûbetun min indillâhi hayr(hayrun), lev kânû ya’lemûn(ya’lemûne).\n\n104.Yâ eyyuhâllezîne âmenû lâ tekûlû râinâ ve kûlûnzurnâ vesmeû ve lil kâfirîne azâbun elîm(elîmun).\n\n105.Mâ yeveddullezîne keferû min ehlil kitâbi ve lel muşrikîne en yunezzele aleykum min hayrin min rabbikum vallâhu yahtassu bi rahmetihî men yeşâu, vallâhu zul fadlil azîm(azîmi).\n\n106.Mâ nensah min âyetin ev nunsihâ ne’ti bi hayrin minhâ ev mislihâ e lem ta’lem ennallâhe alâ kulli şey’in kadîr(kadîrun).\n\n107.E lem ta’lem ennellâhe lehu mulkus semâvâti vel ard(ardı), ve mâ lekum min dûnillâhi min veliyyin ve lâ nasîr(nasîrin).\n\n108.Em turîdûne en tes’elû resûlekum kemâ suile mûsâ min kabl(kablu), ve men yetebeddelil kufra bil îmâni fe kad dalle sevâes sebîl(sebîli).\n\n109.Vedde kesîrun min ehlil kitâbi lev yeruddûnekum min ba’di îmânikum kuffârâ(kuffâran), haseden min indi enfusihim min ba’di mâ tebeyyene lehumul hakk(hakku), fa’fû vasfehû hattâ ye’tiyallâhu bi emrih(emrihî), innallâhe alâ kulli şey’in kadîr(kadîrun).\n\n110.Ve ekîmus salâte ve âtûz zekât(zekâte), ve mâ tukaddimû li enfusikum min hayrin tecidûhu indallâh(indallâhi) innallâhe bi mâ ta’melûne basîr(basîrun).\n\n111.Ve kâlû len yedhulel cennete illâ men kâne hûden ev nasâr(nasârâ), tilke emâniyyuhum kul hâtû burhânekum in kuntum sâdikîn(sâdikîne).\n\n112.Belâ men esleme vechehu lillâhi ve huve muhsinun fe lehû ecruhu inde rabbihî, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n\n113.Ve kâletil yahûdu leysetin nasârâ alâ şey’(şey’in) ve kâletin nasârâ leysetil yahûdu alâ şey’in ve hum yetlûnel kitâb(kitâbe), kezâlike kâlellezine lâ ya’lemûne misle kavlihim, fallâhu yahkumu beynehum yevmel kıyâmeti fîmâ kânû fîhi yahtelifûn(yahtelifûne).\n\n114.Ve men azlemu mimmen menea mesâcidallâhi en yuzkere fîhesmuhu ve seâ fî harâbihâ ulâike mâ kâne lehum en yedhulûhâ illâ hâifîn(hâifîne) lehum fîd dunyâ hızyun ve lehum fîl âhireti azâbun azîm(azîmun).\n\n115.Ve lillâhil meşriku vel magribu fe eynemâ tuvellû fe semme vechullâh(vechullâhi) innallâhe vâsiun alîm(alîmun).\n\n116.Ve kâlûttehazellâhu veleden, subhâneh(subhânehu), bel lehu mâ fîs semâvâti vel ard(ardı), kullun lehu kânitûn(kânitûne).\n\n117.Bedîus semâvâti vel ard(ardı), ve izâ kadâ emren fe innemâ yekûlu lehu kun fe yekûn(yekûnu).\n\n118.Ve kâlellezîne lâ ya’lemûne lev lâ yukellimunâllâhu ev te’tînâ âyeh(âyetun), kezâlike kâlellezîne min kablihim misle kavlihim, teşâbehet kulûbuhum, kad beyyennal âyâti li kavmin yûkınûn(yûkınûne).\n\n119.İnnâ erselnâke bil hakkı beşîren ve nezîren, ve lâ tus’elu an ashâbil cahîm(cahîmi).\n\n120.Ve len terdâ ankel yahûdu ve len nasârâ hattâ tettebia milletehum kul inne hudâllâhi huvel hudâ ve le initteba’te ehvâehum ba’dellezî câeke minel ilmi, mâ leke minallâhi min veliyyin ve lâ nasîr(nasîrin).\n\n121.Ellezîne âteynâhumul kitâbe yetlûnehu hakka tilâvetih(tilâvetihî) ulâike yu’minûne bih(bihî), ve men yekfur bihî fe ulâike humul hâsirûn(hâsirûne).\n\n122.Yâ benî isrâîlezkurû ni’metiyelletî en’amtu aleykum ve ennî faddaltukum alel âlemîn(âlemîne).\n\n123.Vettekû yevmen lâ teczî nefsun an nefsin şey’en ve lâ yukbelu minhâ adlun ve lâ tenfeuhâ şefâatun ve lâ hum yunsarûn(yunsarûne).\n\n124.Ve izibtelâ ibrâhîme rabbuhu bi kelimâtin fe etemmehun(etemmehunne), kâle innî câiluke lin nâsi imâmâ(imâmen), kâle ve min zurriyyetî kâle lâ yenâlu ahdiz zâlimîn(zâlimîne).\n\n125.Ve iz cealnâl beyte mesâbeten lin nâsi ve emnâ(emnen), vettehizû min makâmı ibrâhîme musallâ(musallen) ve ahidnâ ilâ ibrâhîme ve ismâîle en tahhirâ beytiye lit tâifîne vel âkifîne ver rukkais sucûd(sucûdi).\n\n126.Ve iz kâle ibrâhîmu rabbic’al hâzâ beleden âminen verzuk ehlehu mines semerâti men âmene minhum billâhi vel yevmil âhir(âhiri), kâle ve men kefere fe umettiuhu kalîlen summe adtarruhu ilâ azâbin nâr(nâri), ve bi’sel masîr(masîru).\n\n127.Ve iz yerfeu ibrâhîmul kavâide minel beyti veismâîl(ismâîlu) rabbenâ tekabbel minnâ inneke entes semîul alîm(alîmu).\n\n128.Rabbenâ vec’alnâ muslimeyni leke ve min zurriyyetinâ ummeten muslimeten leke ve erinâ menâsikenâ ve tub aleynâ, inneke entet tevvâbur rahîm(rahîmu).\n\n129.Rabbenâ veb’as fîhim resûlen minhum yetlû aleyhim âyâtike ve yuallimuhumul kitâbe vel hikmete ve yuzekkîhim inneke entel azîzul hakîm(hakîmu).\n\n130.Ve men yergabu an milleti ibrâhîme illâ men sefihe nefseh(nefsehu), ve lekadistafeynâhufîd dunyâ, ve innehu fîlâhireti le mines sâlihîn(sâlihîne).\n\n131.İz kâle lehû rabbuhû eslim kâle eslemtu li rabbil âlemîn(âlemîne).\n\n132.Ve vassâ bihâ ibrâhîmu benîhi ve ya’kûb(ya’kûbu), yâ beniyye innallâhestafâ lekumud dîne fe lâ temûtunne illâ ve entum muslimûn(muslimûne).\n\n133.Em kuntum şuhedâe iz hadara ya’kûbel mevtu, iz kâle li benîhi mâ ta’budûne min ba’dî kâlû na’budu ilâheke ve ilâhe âbâike ibrâhîme ve ismâîle ve ishâka ilâhen vâhidâ(vâhiden) ve nahnu lehu muslimûn(muslimûne).\n\n134.Tilke ummetun kad halet, lehâ mâ kesebet ve lekum mâ kesebtum, ve lâ tus’elûne ammâ kânû ya’melûn(ya’melûne).\n\n135.Ve kâlû kûnû hûden ev nasârâ tehtedû kul bel millete ibrâhîme hanîfâ(hanîfen), ve mâ kâne minel muşrikîn(muşrikîne).\n\n136.Kûlû âmennâ billâhi ve mâ unzile ileynâ ve mâ unzile ilâ ibrâhîme ve ismâîle ve ishâka ve ya’kûbe vel esbâtı ve mâ ûtiye mûsâ ve îsâ ve mâ ûtiyen nebiyyûne min rabbihim, lâ nuferriku beyne ehadin minhum ve nahnu lehu muslimûn(muslimûne).\n\n137.Fe in âmenû bi misli mâ âmentum bihî fe kadihtedev ve in tevellev fe innemâ hum fî şikâk(şikâkın) fe se yekfîke humullâh(humullâhu), ve huves semîul alîm(alîmu).\n\n138.Sıbgatallâh(sıbgatallâhi) ve men ahsenu minallâhi sıbgaten, ve nahnu lehu âbidûn(âbidûne).\n\n139.Kul e tuhâccûnenâ fîllâhi ve huve rabbunâ ve rabbukum, ve lenâ â’mâlunâ ve lekum a’mâlukum ve nahnu lehu muhlisûn(muhlisûne).\n\n140.Em tekûlûne inne ibrâhîme ve ismâîle ve ishâka ve ya’kûbe vel esbâta kânû hûden ev nasârâ kul e entum a’lemu emillâh(emillâhu), ve men azlemu mimmen keteme şehâdeten indehu minallâh(minallâhi), ve mâllâhu bi gâfilin ammâ ta’melûn(ta’melûne).\n\n141.Tilke ummetun kad halet lehâ mâ kesebet ve lekum mâ kesebtum ve lâ tus’elûne ammâ kânû ya’melûn(ya’melûne).\n\n142.Se yekûlus sufehâu minen nâsi mâ vellâhum an kıbletihimulletî kânû aleyhâ kul lillâhil meşrıku vel magrıb(magrıbu), yehdî men yeşâu ilâ sırâtın mustakîm(mustakîmin).\n\n143.Ve kezâlike cealnâkum ummeten vasatan li tekûnû şuhedâe alen nâsi ve yekûner resûlu aleykum şehîdâ(şehîden), ve mâ cealnâl kıbletelletî kunte aleyhâ illâ li na’leme men yettebiur resûle mimmen yenkalibu alâ akibeyh(akibeyhi), ve in kânet le kebîreten illâ alellezîne hedallâh(hedallâhu) ve mâ kânallâhu li yudîa îmânekum innallâhe bin nâsi le raûfun rahîm(rahîmun).\n\n144.Kad nerâ tekallube vechike fîs semâi, fe le nuvelliyenneke kıbleten terdâhâ, fe velli vecheke şatral mescidil harâm(harâmi), ve haysu mâ kuntum fe vellû vucûhekum şatrah(şatrahu), ve innellezîne ûtûl kitâbe le ya’lemûne ennehul hakku min rabbihim ve mâllâhu bi gâfilin ammâ ya’melûn(ya’melûne).\n\n145.Ve le in eteytellezîne ûtûl kitâbe bi kulli âyetin mâ tebiû kıbletek(kıbleteke) ve mâ ente bi tâbîın kıbletehum, ve mâ ba’duhum bi tâbîın kıblete ba’d(ba’dın), ve le initteba’te ehvâehum min ba’di mâ câeke minel ilmi inneke izen le minez zâlimîn(zâlimîne).\n\n146.Ellezîne âteynâhumul kitâbe ya’rifûnehu kemâ ya’rifûne ebnâehum ve inne ferîkan minhum le yektumûnel hakka ve hum ya’lemûn(ya’lemûne).\n\n147.El hakku min rabbike fe lâ tekûnenne minel mumterîn(mumterîne).\n\n148.Ve li kullin vichetun huve muvellîhâ festebikûl hayrât(hayrâti), eyne mâ tekûnû ye’ti bikumullâhu cemîâ(cemîan), innallâhe alâ kulli şey’in kadîr(kadîrun).\n\n149.Ve min haysu harecte fe velli vecheke şatral mescidil harâm(harâmi), ve innehu lel hakku min rabbik(rabbike), ve mâllâhu bi gâfilin ammâ ta’melûn(ta’melûne).\n\n150.Ve min haysu haracte fe velli vecheke şatral mescidil harâm(harâmi), ve haysu mâ kuntum fe vellû vucûhekum şatrahu li ellâ yekûne lin nâsi aleykum huccetun, illâllezîne zalemû minhum fe lâ tahşevhum vahşevnî ve li utimme ni’metî aleykum ve leallekum tehtedûn(tehtedûne).\n\n151.Kemâ erselnâ fîkum resûlen minkum yetlû aleykum âyâtinâ ve yuzekkîkum ve yuallimukumul kitâbe vel hikmete ve yuallimukum mâ lem tekûnû ta’lemûn(ta’lemûne).\n\n152.Fezkurûnî ezkurkum veşkurû lî ve lâ tekfurûn(tekfurûni).\n\n153.Yâ eyyuhâllezîne âmenustainû bis sabri ves salât(salâti), innallâhe meas sâbirîn(sâbirîne).\n\n154.Ve lâ tekûlû li men yuktelu fî sebîlillâhi emvât(emvâtun), bel ahyâun ve lâkin lâ teş’urûn(teş’urûne).\n\n155.Ve le nebluvennekum bi şey’in minel havfi vel cûi ve naksın minel emvâli vel enfusi ves semerât(semerâti), ve beşşiris sâbirîn(sâbirîne).\n\n156.Ellezîne izâ esâbethum musîbetun, kâlû innâ lillâhi ve innâ ileyhi râciûn(râciûne).\n\n157.Ulâike aleyhim salâvâtun min rabbihim ve rahmetun ve ulâike humul muhtedûn(muhtedûne).\n\n158.İnnes safâ vel mervete min şeâirillâh(şeâirillâhi), fe men haccel beyte evı’temera fe lâ cunâha aleyhi en yettavvefe bi himâ ve men tetavvaa hayran, fe innallâhe şâkirun alîm(alîmun).\n\n159.İnnellezîne yektumûne mâ enzelnâ minel beyyinâti vel hudâ min ba’di mâ beyyennâhu lin nâsi fîl kitâbi, ulâike yel’anuhumullâhu ve yel’anuhumul lâinûn(lâinûne).\n\n160.İllellezîne tâbû ve aslahû ve beyyenû fe ulâike etûbu aleyhim, ve enet tevvâbur rahîm(rahîmu).\n\n161.İnnellezîne keferû ve mâtû ve hum kuffârun ulâike aleyhim la’netullâhi vel melâiketi ven nâsi ecmaîn(ecmaîne).\n\n162.Hâlidîne fîhâ, lâ yuhaffefu anhumul azâbu ve lâ hum yunzarûn(yunzarûne).\n\n163.Ve ilâhukum ilâhun vâhid(vâhidun), lâ ilâhe illâ huver rahmânur rahîm(rahîmu).\n\n164.İnne fî halkıs semâvâti vel ardı vahtilâfil leyli ven nehâri vel fulkilletî tecrî fîl bahri bimâ yenfeun nâse ve mâ enzelallâhu mines semâi min mâin fe ahyâ bihil arda ba’de mevtihâ ve besse fîhâ min kulli dâbbe(dâbbetin), ve tasrîfir riyâhı ves sehâbil musahhari beynes semâi vel ardı le âyâtin li kavmin ya’kılûn(ya’kılûne).\n\n165.Ve minen nâsi men yettehızu min dûnillâhi endâden yuhıbbûnehum ke hubbillâh(hubbillâhi), vellezîne âmenû eşeddu hubben lillâh(lillâhi), ve lev yerâllezîne zalemû iz yeravnel azâbe, ennel kuvvete lillâhi cemîan, ve ennellâhe şedîdul azâb(azâbi).\n\n166.İz teberreellezînettubiû minellezînettebeû ve reavûl azâbe ve takattaat bihimul esbâb(esbâbu).\n\n167.Ve kâlellezînettebeû lev enne lenâ kerraten fe neteberrae minhum kemâ teberraû minnâ kezâlike yurîhimullâhu a’mâlehum haserâtin aleyhim ve mâ hum bi hâricîne minen nâr(nâri).\n\n168.Yâ eyyuhen nâsu kulû mimmâ fîl ardı halâlen tayyiben, ve lâ tettebiû hutuvâtiş şeytân(şeytâni), innehu lekum aduvvun mubîn(mubînun).\n\n169.İnnemâ ye’murukum bis sûi vel fahşâi ve en tekûlû alâllâhi mâ lâ ta’lemûn(ta’lemûne).\n\n170.Ve izâ kîle lehumuttebiû mâ enzelallâhu kâlû bel nettebiu mâ elfeynâ aleyhi âbâenâ e ve lev kâne âbâuhum lâ ya’kılûne şey’en ve lâ yehtedûn(yehtedûne).\n\n171.Ve meselullezîne keferû ke meselillezî yen’ıku bi mâ lâ yesmeû illâ duâen ve nidââ(nidâen), summun bukmun umyun fe hum lâ ya’kılûn(ya’kılûne).\n\n172.Yâ eyyuhâllezîne âmenû kulû min tayyibâti mâ razaknâkum veşkurû lillâhi in kuntum iyyâhu ta’budûn(ta’budûne).\n\n173.İnnemâ harrame aleykumul meytete ved deme ve lahmel hınzîri ve mâ uhille bihî li gayrillâh(gayrillâhi), fe menidturra gayra bâgin ve lâ âdin fe lâ isme aleyh(aleyhi), innallâhe gafûrun rahîm(rahîmun).\n\n174.İnnellezîne yektumûne mâ enzelallâhu minel kitâbî ve yeşterûne bihî semenen kalîlen, ulâike mâ ye’kulûne fî butûnihim illen nâre ve lâ yukellimuhumullâhu yevmel kıyâmeti ve lâ yuzekkîhim, ve lehum azâbun elîm(elîmun).\n\n175.Ulâikellezîneşteravud dalâlete bil hudâ vel azâbe bil magfireh(magfireti), fe mâ asberehum alen nâr(nâri).\n\n176.Zâlike bi ennellâhe nezzelel kitâbe bil hakk(hakkı), ve innellezînahtelefû fîl kitâbi le fî şikâkin baîd(baîdin).\n\n177.Leysel birre en tuvellû vucûhekum kıbelel maşrıkı vel magrıbi ve lâkinnel birre men âmene billâhi vel yevmil âhırı vel melâiketi vel kitâbi ven nebiyyîn(nebiyyîne), ve âtel mâle alâ hubbihî zevil kurbâ vel yetâmâ vel mesâkîne vebnes sebîli, ves sâilîne ve fîr rıkâb(rıkâbi), ve ekâmes salâte ve âtez zekât(zekâte), vel mûfûne bi ahdihim izâ âhed(âhedû), ves sâbirîne fîl be’sâi ved darrâi ve hînel be’si ulâikellezîne sadakû, ve ulâike humul muttekûn(muttekûne).\n\n178.Yâ eyyuhâllezîne âmenû kutibe aleykumul kısâsu fîl katlâ el hurru bil hurri vel abdu bil abdi vel unsâ bil unsâ fe men ufiye lehu min ahîhi şey’un fettibâun bil ma’rûfi ve edâun ileyhi bi ihsân(ihsânin), zâlike tahfîfun min rabbikum ve rahmetun, fe meni’tedâ ba’de zâlike fe lehu azâbun elîm(elîmun).\n\n179.Ve lekum fîl kısâsı hayâtun yâ ulîl elbâbi leallekum tettekûn(tettekûne).\n\n180.Kutibe aleykum izâ hadara ehadekumul mevtu in tereke hayrâ(hayran), el vasiyyetu lil vâlideyni vel akrabîne bil ma’rûf(ma’rûfi), hakkan alel muttekîn(muttekîne).\n\n181.Fe men beddelehu ba’de mâ semiahu fe innemâ ismuhu alellezîne yubeddilûneh(yubeddilûnehu), innallâhe semîun alîm(alîmun).\n\n182.Fe men hâfe min mûsın cenefen ev ismen fe aslaha beynehum fe lâ isme aleyh(aleyhi), innallâhe gafûrun rahîm(rahîmun).\n\n183.Yâ eyyuhâllezîne âmenû kutibe aleykumus sıyâmu kemâ kutibe alellezîne min kablikum leallekum tettekûn(tettekûne).\n\n184.Eyyâmen ma’dûdât(ma’dûdâtin), fe men kâne minkum marîdan ev alâ seferin fe iddetun min eyyâmin uhar(uhara) ve alellezîne yutîkûnehu fidyetun taâmu miskîn(miskînin), fe men tatavvaa hayran fe huve hayrun leh(lehu), ve en tesûmû hayrun lekum in kuntum ta’lemûn(ta’lemûne).\n\n185.Şehru ramadânellezî unzile fîhil kur’ânu huden lin nâsi ve beyyinâtin minel hudâ vel furkân(furkâni), fe men şehide minkumuş şehra fel yesumh(yesumhu), ve men kâne marîdan ev alâ seferin fe iddetun min eyyâmin uhar(uhara) yurîdullâhu bikumul yusra ve lâ yurîdu bikumul usra, ve li tukmilûl iddete ve li tukebbirûllâhe alâ mâ hedâkum ve leallekum teşkurûn(teşkurûne).\n\n186.Ve izâ seeleke ıbâdî annî fe innî karîb(karîbun) ucîbu da’veted dâi izâ deâni, felyestecîbû lî velyu’minû bî leallehum yerşudûn(yerşudûne).\n\n187.Uhılle lekum leyletes sıyâmir refesu ilâ nisâikum hunne libâsun lekum ve entum libâsun lehun(lehunne) alîmallâhu ennekum kuntum tahtânûne enfusekum fe tâbe aleykum ve afâ ankum, fel âne bâşirûhunne vebtegû mâ keteballâhu lekum, ve kulû veşrabû hattâ yetebeyyene lekumul haytul ebyadu minel haytıl esvedi minel fecri, summe etimmus sıyâme ilel leyli, ve lâ tubâşirûhunne ve entum âkifûne fîl mesâcid(mesâcidi), tilke hudûdullâhi fe lâ takrabûhâ kezâlike yubeyyinullâhu âyâtihî lin nâsi leallehum yettekûn(yettekûne).\n\n188.Ve lâ te’kulû emvâlekum beynekum bil bâtılı ve tudlû bihâ ilel hukkâmi li te’kulû ferîkan min emvâlin nâsi bil ismi ve entum ta’lemûn(ta’lemûne).\n\n189.Yes’elûneke anil ehilleh(ehilleti), kul hiye mevâkîtu lin nâsi vel hacc(haccı), ve leysel birru bi en te’tûl buyûte min zuhûrihâ ve lâkinnel birre menittekâ, ve’tûl buyûte min ebvâbihâ, vettekûllâhe leallekum tuflihûn(tuflihûne).\n\n190.Ve kâtilû fî sebîlillâhillezîne yukâtilûnekum ve lâ ta’tedû innallâhe lâ yuhıbbul mu’tedîn(mu’tedîne).\n\n191.Vaktulûhum haysu sekıftumûhum ve ahricûhum min haysu ahracûkum vel fitnetu eşeddu minel katli, ve lâ tukâtilûhum indel mescidil harâmi hattâ yukâtilûkum fîh(fîhî), fe in kâtelûkum faktulûhum kezâlike cezâul kâfirîn(kâfirîne).\n\n192.Fe inintehev fe innallâhe gafûrun rahîm(rahîmun).\n\n193.Ve kâtilûhum hattâ lâ tekûne fitnetun ve yekûned dînu lillâh(lillâhi), fe inintehev fe lâ udvâne illâ alez zâlimîn(zâlimîne).\n\n194.Eş şehrul harâmu biş şehril harâmi vel hurumâtu kısâs(kısâsun), fe meni’tedâ aleykum fa’tedû aleyhi bi misli ma’tedâ aleykum, vettekûllâhe va’lemû ennellâhe meal muttekîn(muttekîne).\n\n195.Ve enfikû fî sebîlillâhi ve lâ tulkû bi eydîkum ilet tehluketi, ve ahsinû, innallâhe yuhıbbul muhsinîn(muhsinîne).\n\n196.Ve etimmûl hacce vel umrete lillâh(lillâhi), fe in uhsirtum fe mesteysera minel hedyi ve lâ tahlikû ruûsekum hattâ yeblugal hedyu mahilleh(mahillehu), fe men kâne minkum marîdan ev bihî ezen min ra’sihî fe fidyetun min sıyâmin ev sadakatin ev nusuk(nusukin) fe izâ emintum, fe men temettea bil umreti ilel haccı fe mesteysera minel hedyi, fe men lem yecid fe sıyâmu selâseti eyyâmin fîl haccı ve seb’atin izâ reca’tum tilke aşaratun kâmileh(kâmiletun), zâlike li men lem yekun ehluhu hâdırıl mescidil harâm(harâmi), vettekûllâhe va’lemû ennellâhe şedîdul ikâb(ikâbi).\n\n197.El haccu eşhurun ma’lûmât(ma’lûmâtun), fe men farada fîhinnel hacca fe lâ refese ve lâ fusûka ve lâ cidâle fîl hacc(haccı), ve mâ tef’alû min hayrın ya’lemhullâh(ya’lemhullâhu), ve tezevvedû fe inne hayraz zâdit takvâ, vettekûni yâ ulîl elbâb(elbâbi).\n\n198.Leyse aleykum cunâhun en tebtegû fadlan min rabbikum fe izâ efadtum min arafâtin fezkurûllâhe indel meş’aril harâm(harâmi), vezkurûhu kemâ hedâkum, ve in kuntum min kablihî le mined dâllîn(dâllîne).\n\n199.Summe efîdû min haysu efâdan nâsu vestagfirûllâh(vestagfirûllâhe), innallâhe gafûrun rahîm(rahîmun).\n\n200.Fe izâ kadaytum menâsikekum fezkurûllâhe ke zikrikum âbâekum ev eşedde zikrâ(zikren), fe minen nâsi men yekûlu rabbenâ âtinâ fîd dunyâ ve mâ lehu fîl ahirati min halâk(halâkın).\n\n201.Ve minhum men yekûlu rabbenâ âtinâ fîd dunyâ haseneten ve fîl âhirati haseneten ve kınâ azâben nâr(nâri).\n\n202.Ulâike lehum nasîbun mimmâ kesebû vallâhu serîul hısâb(hısâbi).\n\n203.Vezkurûllâhe fî eyyâmin ma’dûdât(ma’dûdâtin), fe men teaccele fî yevmeyni fe lâ isme aleyh(aleyhi), ve men teahhara fe lâ isme aleyhi, li menittekâ vettekûllâhe va’lemû ennekum ileyhi tuhşerûn(tuhşerûne).\n\n204.Ve minen nâsi men yu’cibuke kavluhu fîl hayâtid dunyâ ve yuşhidullâhe alâ mâ fî kalbihî, ve huve eleddul hısâm(hısâmi).\n\n205.Ve izâ tevellâ seâ fîl ardı li yufside fîhâ ve yuhlikel harse ven nesl(nesle), vallâhu lâ yuhıbbul fesâd(fesâda).\n\n206.Ve izâ kîle lehuttekıllâhe ehazethul izzetu bil ismi fe hasbuhu cehennem(cehennemu), ve le bi’sel mihâd(mihâdu).\n\n207.Ve minen nâsi men yeşrî nefsehubtigâe mardâtillâh(mardâtillâhi), vallâhu raûfun bil ıbâd(ıbâdi).\n\n208.Yâ eyyuhâllezîne âmenûdhulû fîs silmi kâffeh(kâffeten), ve lâ tettebiû hutuvâtiş şeytân(şeytâni), innehu lekum aduvvun mubîn(mubînun).\n\n209.Fe in zeleltum min ba’di mâ câetkumul beyyinâtu fa’lemû ennallâhe azîzun hakîm(hakîmun).\n\n210.Hel yenzurûne illâ en ye’tiyehumullâhu fî zulelin minel gamâmi vel melâiketu ve kudiyel emr(emru), ve ilâllâhi turceul umûr(umûru).\n\n211.Sel benî isrâîle kem âteynâhum min âyetin beyyineh(beyyinetin), ve men yubeddil ni’metallâhi min ba’di mâ câethu fe innallâhe şedîdul ikâb(ikâbi).\n\n212.Zuyyine lillezîne keferûl hayâtud dunyâ ve yesharûne minellezîne âmenû, vellezînettekav fevkahum yevmel kıyâmeh(kıyâmeti), vallâhu yerzuku men yeşâu bi gayrihisâb(hisâbin).\n\n213.Kânen nâsu ummeten vâhıdeten fe beasallâhun nebiyyîne mubeşşirîne ve munzirîne, ve enzele meahumul kitâbe bil hakkı li yahkume beynen nâsi fî mâhtelefû fîhi, ve mâhtelefe fîhi illâllezîne ûtûhu min ba’di mâ câethumul beyyinâtu bagyen beynehum, fe hedâllâhullezîne âmenû li mâhtelefû fîhi minel hakkı bi iznihî, vallâhu yehdî men yeşâu ilâ sırâtın mustakîm(mustakîmin).\n\n214.Em hasibtum en tedhulûl cennete ve lemmâ ye’tikum meselullezîne halev min kablikum messethumul be’sâu ved darrâu ve zulzilû hattâ yekûler resûlu vellezîne âmenû meahu metâ nasrullâh(nasrullâhi), e lâ inne nasrallâhi karîb(karîbun).\n\n215.Yes’elûneke mâzâ yunfikûn(yunfikûne), kul mâ enfaktum min hayrin fe lil vâlideyni vel akrabîne vel yetâmâ vel mesâkîni vebnis sebîl(sebîli), ve mâ tef’alû min hayrin fe innallâhe bihî alîm(alîmun).\n\n216.Kutibe aleykumul kitâlu ve huve kurhun lekum, ve asâ en tekrahû şey’en ve huve hayrun lekum, ve asâ en tuhıbbû şey’en ve huve şerrun lekum vallâhu ya’lemu ve entum lâ ta’lemûn(ta’lemûne).\n\n217.Yes’elûneke aniş şehril harâmi kıtâlin fîhi, kul kıtâlun fîhi kebîr(kebîrun), ve saddun an sebîlillâhi ve kufrun bihî vel mescidil harâmi ve ihrâcu ehlihî minhu ekberu indallâh(indallâhi), vel fitnetu ekberu minel katl(katli), ve lâ yezâlûne yukâtilûnekum hattâ yeruddûkum an dînikum inistetâû ve men yertedid minkum an dînihî fe yemut ve huve kâfirun fe ulâike habitat a’mâluhum fîd dunyâ vel âhirati, ve ulâike ashâbun nâr(nâri), hum fîhâ hâlidûn(hâlidûne).\n\n218.İnnellezîne âmenû vellezîne hâcerû ve câhedû fî sebîlillâhi, ulâike yercûne rahmetallâh(rahmetallâhi), vallâhu gafûrun rahîm(rahîmun).\n\n219.Yes’elûneke anil hamri vel meysir(meysiri), kul fîhimâ ismun kebîrun ve menâfiu lin nâsi, ve ismuhumâ ekberu min nef’ihimâ ve yes’elûneke mâzâ yunfikûn(yunfikûne) kulil afve, kezâlike yubeyyinullâhu lekumul âyâti leallekum tetefekkerûn(tetefekkerûne).\n\n220.Fîd dunyâ vel âhirah(âhirati) ve yes’elûneke anil yetâmâ kul ıslâhun lehum hayr(hayrun) ve in tuhâlitûhum fe ıhvânukum vallâhu ya’lemul mufside minel muslih(muslihi) ve lev şâallâhu le a’netekum innallâhe azîzun hakîm(hakîmun).\n\n221.Ve lâ tenkihûl muşrikâti hattâ yu’minn(yu’minne), ve le emetun mu’minetun hayrun min muşriketin ve lev a’cebetkum, ve lâ tunkihûl muşrikîne hattâ yu’minû ve le abdun mu’minun hayrun min muşrikin ve lev a’cebekum, ulâike yed’ûne ilen nâr(nâri), vallâhu yed’û ilel cenneti vel magfireti bi iznih(iznihi), ve yubeyyinu âyâtihî lin nâsi leallehum yetezekkerûn(yetezekkerûne).\n\n222.Ve yes’elûneke anil mahîd(mahîdi), kul huve ezen, fa’tezilûn nisâe fîl mahîdi, ve lâ takrabûhunne hattâ yathurn(yathurne) fe izâ tetahherne fe’tûhunne min haysu emerekumullâh(emerekumullâhu) innallâhe yuhıbbut tevvâbîne ve yuhibbul mutetahhirîn(mutetahhirîne).\n\n223.Nisâukum harsun lekum, fe’tû harsekum ennâ şi’tum ve kaddimû li enfusikum vettekûllâhe va’lemû ennekum mulâkûh(mulâkûhu), ve beşşiril mu’minîn(mu’minîne).\n\n224.Ve lâ tec’alûllâhe urdaten li eymânikum en teberrû ve tettekû ve tuslihû beynen nâs(nâsi), vallâhu semîun alîm(alîmun).\n\n225.Lâ yuâhızukumullâhu bil lagvi fî eymânikum ve lâkin yuâhızukum bi mâ kesebet kulûbukum vallâhu gafûrun halîm(halîmun).\n\n226.Lillezîne yu’lûne min nisâihim terabbusu erbaati eşhur(eşhurin), fe in fâû fe innallâhe gafûrun rahîm(rahîmun).\n\n227.Ve in azemût talâka fe innallâhe semîun alîm(alîmun).\n\n228.Vel mutallakâtu yeterabbasne bi enfusihinne selâsete kurûin, ve lâ yahıllu lehunne en yektumne mâ halakallâhu fî erhâmihinne in kunne yu’minne billâhi vel yevmil âhır(âhıri), ve buûletuhunne ehakku bi reddihinne fî zâlike in erâdû ıslâhâ(ıslâhan), ve lehunne mislullezî aleyhinne bil ma’rûf(ma’rûfi), ve lir ricâli aleyhinne dereceh(derecetun), vallâhu azîzun hakîm(hakîmun).\n\n229.Et talâku merratân(merratâni), fe imsâkun bi ma’rûfin ev tesrîhun bi ihsân(ihsânin), ve lâ yahıllu lekum en te’huzû mimmâ âteytumûhunne şey’en illâ en yehâfâ ellâ yukîmâ hudûdallâh(hudûdallâhi), fe in hıftum ellâ yukîmâ hudûdallâhi, fe lâ cunâha aleyhimâ fî meftedet bih(bihî), tilke hudûdullâhi fe lâ ta’tedûhâ, ve men yeteadde hudûdallâhi fe ulâike humuz zâlimûn(zâlimûne).\n\n230.Fe in tallakahâ fe lâ tahıllu lehu min ba’du hattâ tenkiha zevcen gayrah(gayrahu), fe in tallakahâ fe lâ cunâha aleyhimâ en yeterâceâ in zannâ en yukîmâ hudûdallâh(hudûdallâhi), ve tilke hudûdullâhi yubeyyinuhâ li kavmin ya’lemûn(ya’lemûne).\n\n231.Ve izâ tallaktumun nisâe fe belagne ecelehunne fe emsikûhunne bi ma’rûfin ev serrihûhunne bi ma’rûf(ma’rûfin), ve lâ tumsikûhunne dırâran li ta’tedû, ve men yef’al zâlike fe kad zaleme nefseh(nefsehu), ve lâ tettehızû âyâtillâhi huzuvâ(huzuven), vezkurû ni’metallâhi aleykum ve mâ enzele aleykum minel kitâbi vel hikmeti yeızukum bih(bihî), vettekûllâhe va’lemû ennallâhe bi kulli şey’in alîm(alîmun).\n\n232.Ve izâ tallaktumun nisâe fe belagne ecelehunne fe lâ ta’dulûhunne en yenkıhne ezvâcehunne izâ terâdav beynehum bil ma’rûf(ma’rûfi), zâlike yûazu bihî men kâne minkum yu’minu billâhi vel yevmil âhır(âhıri), zâlikum ezkâ lekum ve ather(atheru), vallâhu ya’lemu ve entum lâ ta’lemûn(ta’lemûne).\n\n233.Vel vâlidâtu yurdı’ne evlâdehunne havleyni kâmileyni li men erâde en yutimmer radâah(radâate), ve alel mevlûdi lehu rızkuhunne ve kisvetuhunne bil ma’rûf(ma’rûfi), lâ tukellefu nefsun illâ vus’ahâ, lâ tudârra vâlidetun bi veledihâ ve lâ mevlûdun lehu bi veledihî ve alel vârisi mislu zâlik(zâlike), fe in erâdâ fısâlen an terâdın min humâ ve teşâvurin fe lâ cunâha aleyhimâ ve in eradtum en testerdıû evlâdekum fe lâ cunâha aleykum izâ sellemtum mâ âteytum bil ma’rûf(ma’rûfi), vettekullâhe va’lemû ennellâhe bi mâ ta’melûne basîr(basîrun).\n\n234.Vellezîne yuteveffevne minkum ve yezerûne ezvâcen yeterabbasne bi enfusihinne erbeate eşhurin ve aşrâ(aşran), fe izâ belagne ecelehunne fe lâ cunâhe aleykum fî mâ fealne fî enfusihinne bil ma’rûf(ma’rûfi), vallâhu bi mâ ta’melûne habîr(habîrun).\n\n235.Ve lâ cunâhe aleykum fîmâ arradtum bihî min hitbetin nisâi ev eknentum fî enfusikum, alimallâhu ennekum se tezkurûnehunne ve lâkin lâ tuvâıdûhunne sirran illâ en tekûlû kavlen ma’rûfâ(ma’rûfen), ve lâ ta’zimû ukdeten nikâhı hattâ yeblugal kitâbu eceleh(ecelehu), va’lemû ennallâhe ya’lemu mâ fî enfusikum fahzerûh(fahzerûhu), va’lemû ennallâhe gafûrun halîm(halîmun).\n\n236.Lâ cunâha aleykum in tallaktumun nisâe mâ lem temessûhunne ev tefridû lehunne farîdâh(farîdâten) ve mettiûhunne alel mûsiı kaderuhu ve alel muktiri kaderuh(kaderuhu) metâan bil ma’rûf(ma’rûfi), hakkan alel muhsinîn(muhsinîne).\n\n237.Ve in tallaktumûhunne min kabli en temessûhunne ve kadfaradtum lehunne farîdaten fe nısfu mâ faradtum illâen ya’fûne ev ya’fuvellezî bi yedihî ukdetun nikâh(nikâhı), ve en ta’fû akrabu lit takvâ ve lâ tensevul fadla beynekum innallâhe bi mâ ta’melûne basîr(basîrun).\n\n238.Hâfizû alâs salavâti ves salâtil vustâ ve kûmû lillâhi kânitîn(kânitîne).\n\n239.Fe in hıftum fe ricâlen ev rukbânâ(rukbânen), fe izâ emintum, fezkurûllâhe kemâ allemekum mâ lem tekûnû ta’lemûn(ta’lemûne).\n\n240.Vellezîne yuteveffevne minkum ve yezerûne ezvâcâ(ezvâcen), vasıyyeten li ezvâcihim metâan ilel havli gayre ıhrâc(ıhrâcın), fe in harecne fe lâ cunâha aleykum fî mâ fealne fî enfusihinne min ma’rûf(ma’rûfin), vallâhu azîzun hakîm(hakîmun).\n\n241.Ve lil mutallakâti metâun bil ma’rûf(ma’rûfi) hakkan alel muttekîn(muttekîne).\n\n242.Kezâlike yubeyyinullâhu lekum âyâtihî leallekum ta’kılûn(ta’kılûne).\n\n243.E lem tera ilellezîne haracû min diyârihim ve hum ulûfun hazaral mevti, fe kâle lehumullâhu mûtû summe ahyâhum innallâhe le zû fadlin alen nâsi ve lâkinne ekseren nâsi lâ yeşkurûn(yeşkurûne).\n\n244.Ve kâtilû fî sebîlillâhi va’lemû ennallâhe semîun alîm(alîmun).\n\n245.Menzellezî yukridullâhe kardan hasenen fe yudâifehu lehû ed’âfen kesîrah(kesîraten), vallâhu yakbidu ve yebsut(yebsutu) ve ileyhi turceûn(turceûne).\n\n246.E lem tera ilel melei min benî isrâîle min ba’di mûsâ, iz kâlû li nebiyyin lehumub’as lenâ meliken nukâtil fî sebîlillâh(sebîlillâhi), kâle hel aseytum in kutibe aleykumul kıtâlu ellâ tukâtil(tukâtilû), kâlû ve mâ lenâ ellâ nukâtile fî sebîlillâhi ve kad uhricnâ min diyârinâ ve ebnâinâ fe lemmâ kutibe aleyhimul kıtâlu tevellev illâ kalîlen minhum vallâhu alîmun biz zâlimîn(zâlimîne).\n\n247.Ve kâle lehum nebiyyuhum innallâhe kad bease lekum tâlûtemelikâ(meliken), kâlû ennâ yekûnu lehul mulku aleynâ ve nahnu ehakku bil mulki minhu ve lem yu’te seaten minel mâl(mâli), kâle innallâhestafâhu aleykum ve zâdehu bestaten fîl ilmi vel cism(cismi), vallâhu yu’tî mulkehu men yeşâu, vallâhu vâsiun alîm(alîmun).\n\n248.Ve kâle lehum nebiyyuhum inne âyete mulkihî en ye’tiyekumut tâbûtu fîhi sekînetun min rabbikum ve bakiyyetun mimmâ terake âlu mûsâ ve âlu hârûne tahmiluhul melâikeh(melâiketu), inne fî zâlike le âyeten lekum in kuntum mu’minîn(mu’minîne).\n\n249.Fe lemmâ fesale tâlûtu bil cunûdi, kâle innallâhe mubtelîkum bi neher(neherin), fe men şeribe minhu fe leyse minnî, ve men lem yat’amhu fe innehu minnî illâ menigterafe gurfeten bi yedih(yedihî), fe şeribû minhu illâ kalîlen minhum fe lemmâ câvezehu huve vellezîne âmenû meahu, kâlû lâ tâkate lenâl yevme bi câlûte ve cunûdih(cunûdihî), kâlellezîne yezunnûne ennehum mulâkûllâhi, kem min fietin kalîletin galebet fieten kesîraten bi iznillâh(iznillâhi), vallâhu meas sâbirîn(sâbirîne).\n\n250.Ve lemmâ berazû li câlûte ve cunûdihî kâlû rabbenâ efrig aleynâ sabren ve sebbit ekdâmenâ vensurnâ alel kavmil kâfirîn(kâfirîne).\n\n251.Fe hezemûhum bi iznillâhi, ve katele dâvudu câlûte ve âtâhullâhul mulke vel hikmete ve allemehu mimmâ yeşâu, ve lev lâ def’ullâhin nâse, bâ’dahum bi ba’din le fesedetil ardu ve lâkinnallâhe zû fadlin alel âlemîn(âlemîne).\n\n252.Tilke âyâtullâhi netlûhâ aleyke bil hakk(hakkı), ve inneke le minel murselîn(murselîne).\n\n253.Tilker rusulu faddalnâ ba’dahum alâ ba’d(ba’din), minhum men kellemallâhu ve rafea ba’dahum derecât(derecâtin), ve âteynâ îsâbne meryemel beyyinâti ve eyyednâhu bi rûhıl kudus(rûhıl kudusi), ve lev şâallâhu maktetelellezîne min ba’dihim min ba’di mâ câethumul beyyinâtu ve lâkinihtelefû fe minhum men âmene ve minhum men kefer(kefere), ve lev şâallâhu maktetelû ve lâkinnallâhe yef’alu mâ yurîd(yurîdu).\n\n254.Yâ eyyûhellezîne âmenû enfikû mimmâ razaknâkum min kabli en ye’tiye yevmun lâ bey’un fîhi ve lâ hulletun ve lâ şefâah(şefâatun), vel kâfirûne humuz zâlimûn(zâlimûne).\n\n255.Allâhu lâ ilâhe illâ huvel hayyul kayyûm(kayyûmu), lâ te’huzuhu sinetun ve lâ nevm(nevmun), lehu mâ fîs semâvâti ve mâ fil ard(ardı), menzellezî yeşfeu indehû illâ bi iznih(iznihî) ya’lemu mâ beyne eydîhim ve mâ halfehum, ve lâ yuhîtûne bi şey’in min ilmihî illâ bi mâ şâe, vesia kursiyyuhus semâvâti vel ard(arda), ve lâ yeûduhu hıfzuhumâ ve huvel aliyyul azîm(azîmu).\n\n256.Lâ ikrâhe fîd dîni kad tebeyyener ruşdu minel gayy(gayyi), fe men yekfur bit tâgûti ve yu’min billâhi fe kadistemseke bil urvetil vuskâ, lânfisâme lehâ, vallâhu semîun alîm(alîmun).\n\n257.Allâhu velîyyullezîne âmenû, yuhricuhum minez zulumâti ilân nûr(nûri), vellezîne keferû evliyâuhumut tâgûtu yuhricûnehum minen nûri ilâz zulumât(zulumâti), ulâike ashâbun nâr(nâri), hum fîhâ hâlidûn(hâlidûne).\n\n258.E lem tera ilellezî hâcce ibrâhîme fî rabbihî en âtâhullâhul mulk(mulke), iz kâle ibrâhîmu rabbiyellezî yuhyî ve yumîtu, kâle ene uhyî ve umît(umîtu), kâle ibrâhîmu fe innallâhe ye’tî biş şemsi minel maşrıkı fe’ti bihâ minel magribi fe buhitellezî kefer(kefere), vallâhu lâ yehdil kavmez zâlimîn(zâlimîne).\n\n259.Ev kellezî merra alâ karyetin ve hiye hâviyetun alâ urûşihâ, kâle ennâ yuhyî hâzihillâhu ba’de mevtihâ, fe emâtehullâhu miete âmin summe beaseh(beasehu), kâle kem lebist(lebiste), kâle lebistu yevme ev ba’da yevm(yevmin), kâle bel lebiste miete âmin fenzur ilâ taâmike ve şerâbike lem yetesenneh, venzur ilâ hımârike ve li nec’aleke âyeten lin nâsi venzur ilâl izâmi keyfe nunşizuhâ summe neksûhâ lahmâ(lahmen), fe lemmâ tebeyyene lehu, kâle a’lemu ennallâhe alâ kulli şey’in kadîr(kadîrun).\n\n260.Ve iz kâle ibrâhîmu rabbî erinî keyfe tuhyil mevtâ kâle e ve lem tu’min kâle belâ ve lâkin li yatmainne kalbî kâle fe huz erbeaten minet tayri fe surhunne ileyke summec’al alâ kulli cebelin minhunne cuz’en summed’uhunne ye’tîneke sa’yâ(sa’yen), va’lem ennallâhe azîzun hakîm(hakîmun).\n\n261.Meselullezîne yunfikûne emvâlehum fî sebîlillâhi ke meseli habbetin enbetet seb’a senâbile fî kulli sunbuletin mietu habbetin, vallâhu yudâifu li men yeşâu, vallâhu vâsiun alîm(alîmun).\n\n262.Ellezîne yunfikûne emvâlehum fî sebîlillâhi summe lâ yutbiûne mâ enfekû mennen ve lâ ezen lehum ecruhum inde rabbihim, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n\n263.Kavlun ma’rûfun ve magfiretun, hayrun min sadakatin yetbeuhâ ezâ(ezen), vallâhu ganiyyun halîm(halîmun).\n\n264.Yâ eyyuhâllezîne âmenû lâ tubtılû sadakâtikum bil menni vel ezâ, kellezî yunfiku mâlehu riâen nâsi ve lâ yu’minu billâhi vel yevmil âhır(âhıri), fe meseluhu ke meseli safvânin aleyhi turâbun fe esâbehu vâbilun fe terakehu saldâ(salden), lâ yakdirûne alâ şey’in mimmâ kesebû vallâhu lâ yehdîl kavmel kâfirîn(kâfirîne).\n\n265.Ve meselullezîne yunfikûne emvâlehumubtigâe mardâtillâhi ve tesbîten min enfusihim ke meseli cennetin bi rabvetin esâbehâ vâbilun fe âtet ukulehâ dı’feyn(dı’feyni), fe in lem yusıbhâ vâbilun fe tall(tallun), vallâhu bimâ ta’melûne basîr(basîrun).\n\n266.E yeveddu ehadukum en tekûne lehu cennetun min nahîlin ve a’nâbin tecrî min tahtihel enhâru, lehû fîhâ min kullis semarâti ve esâbehul kiberu ve lehu zurriyyetun duafâu fe esâbehâ ı’sârun fîhi nârun fahterakat kezâlike yubeyyinullâhu lekumul âyâti leallekum tetefekkerûn(tetefekkerûne).\n\n267.Yâ eyyuhâllezîne âmenû enfikû min tayyibâti mâ kesebtum ve mimmâ ahracnâ lekum minel ard(ardı), ve lâ teyemmemûl habîse minhu tunfikûne ve lestum bi âhızîhı illâ en tugmidû fîh(fîhî), va’lemû ennallâhe ganiyyun hamîd(hamîdun).\n\n268.Eş şeytânu yeidukumul fakra ve ye’murukumbil fahşâi vallâhu yeidukum magfireten minhuve fadlâ(fadlan), vallâhu vâsiun alîm(alîmun).\n\n269.Yu’til hikmete men yeşâu, ve men yu’tel hikmete fe kad ûtiye hayran kesîrâ(kesîren), ve mâ yezzekkeru illâ ulûl elbâb(elbâbi).\n\n270.Ve mâ enfaktum min nafakatin ev nezertum min nezrin fe innallâhe ya’lemuh(ya’lemuhu), ve mâ liz zâlimîne min ensâr(ensârın).\n\n271.İn tubdûs sadakâti fe niimmâ hiy(hiye), ve in tuhfûhâ ve tu’tûhâl fukarâe fe huve hayrun lekum ve yukeffiru ankum min seyyiâtikum vallâhu bi mâ ta’melûne habîr(habîrun).\n\n272.Leyse aleyke hudâhum ve lâkinnallâhe yehdî men yeşâu, ve mâ tunfikû min hayrin fe li enfusikum, ve mâ tunfikûne illebtigâe vechillâh(vechillâhi), ve mâ tunfikû min hayrin yuveffe ileykum ve entum lâ tuzlemûn(tuzlemûne).\n\n273.Lil fukarâillezîne uhsirû fî sebîlillâhi lâ yestatîûne darben fîl ardı, yahsebuhumul câhilu agniyâe minet teaffuf(teaffufi), ta’rifuhum bi sîmâhum, lâ yes’elûnen nâse ilhâfâ(ilhâfen), ve mâ tunfikû min hayrin fe innallâhe bihî alîm(alîmun).\n\n274.Ellezîne yunfikûne emvâlehum bil leyli ven nehâri sirran ve alâniyeten fe lehum ecruhum inde rabbihim, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n\n275.Ellezîne ye’kulûner ribâ lâ yekûmûne illâ kemâ yekûmullezî yetehabbetuhuş şeytânu minel mess(messi), zâlike bi ennehum kâlû innemâl bey’u mislur ribâ, ve ehallallâhul bey’a ve harramer ribâ fe men câehu mev’izatun min rabbihî fentehâ fe lehu mâ selef(selefe), ve emruhû ilâllâh(ilâllâhi), ve men âde fe ulâike ashâbun nâr(nâri), hum fîhâ hâlidûn(hâlidûne).\n\n276.Yemhakullâhur ribâ ve yurbîs sadakât(sadakâti), vallâhu lâ yuhıbbu kulle keffârin esîm(esîmin).\n\n277.İnnellezîne âmenû ve amilûs sâlihâti ve ekâmûs salâte ve âtevûz zekâte lehum ecruhum inde rabbihim, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n\n278.Yâ eyyuhâllezîne âmenûttekûllâhe ve zerû mâ bakiye miner ribâ in kuntum mu’minîn(mu’minîne).\n\n279.Fe in lem tef’alû fe’zenû bi harbin minallâhi ve resûlih(resûlihî), ve in tubtum fe lekum ruûsu emvâlikum, lâ tazlimûne ve lâ tuzlemûn(tuzlemûne).\n\n280.Ve in kâne zû usratin fe naziratun ilâ meysereh(meyseretin) ve en tesaddekû hayrun lekum in kuntum ta’lemûn(ta’lemûne).\n\n281.Vettekû yevmen turceûne fîhî ilâllâhi summe tuveffâ kullu nefsin mâ kesebet ve hum lâ yuzlemûn(yuzlemûne).\n\n282.Yâ eyyuhâllezîne âmenû izâ tedâyentum bi deynin ilâ ecelin musemmen fektubûh(fektubûhu), velyektub beynekum kâtibun bil adl(adli), ve lâ ye’be kâtibun en yektube kemâ allemehullâhu felyektub, velyumlilillezî aleyhil hakku velyettekıllâhe rabbehû ve lâ yebhas minhu şey’â(şey’en), fe in kânellezî aleyhil hakku sefîhan ev daîfen ev lâ yestatîu en yumille huve felyumlil veliyyuhu bil adl(adli), vesteşhidû şehîdeyni min ricâlikum, fe in lem yekûnâ raculeyni fe raculun vemraetâni mimmen terdavne mineş şuhedâi en tedılle ıhdâhumâ fe tuzekkire ıhdâhumâl uhrâ ve lâ ye’beş şuhedâu izâ mâ duû, ve lâ tes’emû en tektubûhu sagîran ev kebîran ilâ ecelih(ecelihî), zâlikum aksatu indallâhi ve akvemu liş şehâdeti ve ednâ ellâ tertâbû illâ en tekûne ticâreten hâdıraten tudîrûnehâ beynekum fe leyse aleykum cunâhun ellâ tektubûhâ ve eşhidû izâ tebâya’tum, ve lâ yudârra kâtibun ve lâ şehîd(şehîdun), ve in tef’alû fe innehu fusûkun bikum, vettekûllâh(vettekûllâhe), ve yuallimukumullâh(yuallimukumullâhu), vallâhu bi kulli şey’in alîm(alîmun).\n\n283.Ve in kuntum alâ seferin ve lem tecidû kâtiben fe rihânun makbûdah(makbûdatun), fe in emine ba’dukum ba’dan felyueddillezî’tumine emânetehu velyettekıllâhe rabbeh(rabbehu), ve lâ tektumûş şehâdeh(şehâdete), ve men yektumhâ fe innehû âsimun kalbuh(kalbuhu), vallâhu bi mâ ta’melûne alîm(alîmun).\n\n284.Lillâhi mâ fîs semâvâti ve mâ fîl ard(ardı), ve in tubdû mâ fî enfusikum ev tuhfûhu yuhâsibkum bihillâh(bihillâhu), fe yagfiru limen yeşâu ve yuazzibu men yeşâu, vallâhu alâ kulli şey’in kadîr(kadîrun).\n\n285.Âmener resûlu bimâ unzile ileyhi min rabbihî vel mu’minûn(mu’minûne), kullun âmene billâhi ve melâiketihî ve kutubihî ve rusulih(rusulihî), lâ nuferriku beyne ehadin min rusulih(rusulihî), ve kâlû semi’nâ ve ata’nâ gufrâneke rabbenâ ve ileykel masîr(masîru).\n\n286.Lâ yukellifullâhu nefsen illâ vus’ahâ lehâ mâ kesebet ve aleyhâ mektesebet rabbenâ lâ tuâhıznâ in nesînâ ev ahta’nâ, rabbenâ ve lâ tahmil aleynâ ısran kemâ hameltehu alellezîne min kablinâ, rabbenâ ve lâ tuhammilnâ mâ lâ tâkate lenâ bih(bihî), va’fu annâ, vagfir lenâ, verhamnâ, ente mevlânâ fensurnâ alel kavmil kâfirîn(kâfirîne).\n\nBakar Suresi Türkçe anlamı\n\nRahman ve Rahim olan Allah'ın adıyla...\n\n1. ayet: Elif, Lam, Mim,\n\n2. ayet: Bu, kendisinde şüphe olmayan, muttakiler için yol gösterici olan bir Kitap'tır.\n\n3. ayet: Onlar, gaybe inanırlar, namazı dosdoğru kılarlar ve kendilerine rızık olarak verdiklerimizden infak ederler.\n\n4. ayet: Ve onlar, sana indirilene, senden önce indirilenlere iman ederler ve ahirete de kesin bir bilgiyle inanırlar.\n\n5. ayet: İşte bunlar, Rablerinden olan bir hidayet üzeredirler ve kurtuluşa erenler bunlardır.\n\n6. ayet: Şüphesiz, inkar edenleri uyarsan da, uyarmasan da, onlar için fark etmez; inanmazlar.\n\n7. ayet: Allah, onların kalplerini ve kulaklarını mühürlemiştir; gözlerinin üzerinde perdeler vardır. Ve büyük azap onlaradır.\n\n8. ayet: İnsanlardan öyleleri vardır ki: \"Biz Allah'a ve ahiret gününe iman ettik\" derler; oysa inanmış değillerdir.\n\n9. ayet: (Sözde) Allah'ı ve iman edenleri aldatırlar. Oysa onlar, yalnızca kendilerini aldatıyorlar ve şuurunda değiller.\n\n10. ayet: Kalplerinde hastalık vardır. Allah da hastalıklarını arttırmıştır. Yalan söylemekte olduklarından dolayı, onlar için acı bir azap vardır.\n\n11. ayet: Kendilerine: \"Yeryüzünde fesat çıkarmayın\" denildiğinde: \"Biz sadece ıslah edicileriz\" derler.\n\n12. ayet: Bilin ki; gerçekten, asıl fesatçılar bunlardır, ama şuurunda değildirler.\n\n13. ayet: Ve (yine) kendilerine: \"İnsanların iman ettiği gibi siz de iman edin\" denildiğinde: \"Düşük akıllıların iman ettiği gibi mi iman edelim?\" derler. Bilin ki, gerçekten asıl düşük-akıllılar kendileridir; ama bilmezler.\n\n14. ayet: İman edenlerle karşılaştıkları zaman: \"İman ettik\" derler. Şeytanlarıyla başbaşa kaldıklarında ise, derler ki: \"Şüphesiz, sizinle beraberiz. Biz (onlarla) yalnızca alay ediyoruz.\"\n\n15. ayet: (Asıl) Allah onlarla alay eder ve taşkınlıkları içinde şaşkınca dolaşmalarına (belli bir) süre tanır.\n\n16. ayet: İşte bunlar, hidayete karşılık sapıklığı satın almışlardır; fakat bu alış-verişleri bir yarar sağlamamış; hidayeti de bulmamışlardır.\n\n17. ayet: Bunların örneği, ateş yakan adamın örneğine benzer; (ki onun ateşi) çevresini aydınlattığı zaman, Allah onların aydınlığını giderir ve göremez bir şekilde karanlıklar içinde bırakıverir.\n\n18. ayet: Sağırdırlar, dilsizdirler, kördürler. Bundan dolayı dönmezler.\n\n19. ayet: Ya da (bunlar) karanlıklar, gök gürültüsü ve şimşek(ler)le yüklü, 'gökten şiddetli bir yağmur fırtınasına tutulmuş gibidirler ki, yıldırımların saldığı dehşetle'; ölüm korkusundan parmaklarıyla kulaklarını tıkarlar. Oysa Allah kafirleri çepeçevre kuşatıcıdır.\n\n20. ayet: Çakan şimşek neredeyse gözlerini kapıverecek; önlerini her aydınlattığında (biraz) yürürler, üzerlerine karanlık basıverince de kalakalırlar. Allah dileseydi, işitmelerini de görmelerini de gideriverirdi. Şüphesiz Allah, herşeye güç yetirendir.\n\n21. ayet: Ey insanlar, sizi ve sizden öncekileri yaratan Rabbinize kulluk edin ki sakınasınız.\n\n22. ayet: O, sizin için yeryüzünü bir döşek, gökyüzünü bir bina kıldı. Ve gökten yağmur indirerek bununla sizin için (çeşitli) ürünlerden rızık çıkardı. Öyleyse (bütün bunları) bile bile Allah'a eşler koşmayın.\n\n23. ayet: Eğer kulumuza indirdiğimiz (Kur'an)'dan şüphedeyseniz, bu durumda, siz de bunun benzeri bir sûre getirin. Ve eğer doğru sözlüyseniz, Allah'tan başka şahitlerinizi (kendilerine güvendiğiniz yardımcılarınızı) çağırın.\n\n24. ayet: Ama yapamazsanız -ki kesin olarak yapamayacaksınız -bu durumda kafirler için hazırlanmış ve yakıtı insanlar ile taşlar olan ateşten sakının.\n\n25. ayet: (Ey Muhammed) iman edip salih amellerde bulunanları müjdele. Gerçekten onlar için altlarından ırmaklar akan cennetler vardır. Kendilerine rızık olarak bu ürünlerden her yedirildiğinde: \"Bu daha önce de rızıklandığımızdır\" derler. Bu, onlara, (dünyadakine) benzer olarak sunulmuştur. Orada, onlar için tertemiz eşler vardır ve onlar orada süresiz kalacaklardır.\n\n26. ayet: Şüphesiz Allah, bir sivrisineği de, ondan üstün olanı da, (herhangi bir şeyi) örnek vermekten çekinmez. Böylece iman edenler, kuşkusuz bunun Rablerinden gelen bir gerçek olduğunu bilirler; inkar edenler ise, \"Allah, bu örnekle neyi amaçlamış?\" derler. (Oysa Allah,) Bununla birçoğunu saptırır, birçoğunu da hidayete erdirir. Ancak O, fasıklardan başkasını saptırmaz.\n\n27. ayet: Ki (bunlar) Allah'ın ahdini, onu kesin olarak onayladıktan sonra bozarlar, Allah'ın kendisiyle birleştirilmesini emrettiği şeyi keserler ve yeryüzünde bozgunculuk çıkarırlar. Kayba uğrayanlar, işte bunlardır.\n\n28. ayet: Nasıl oluyor da Allah'ı inkar ediyorsunuz? Oysa ölü iken sizi O diriltti; sonra sizi yine öldürecek, yine diriltecektir ve sonra O'na döndürüleceksiniz.\n\n29. ayet: Sizin için yerde olanların tümünü yaratan O'dur. Sonra göğe yönelip (istiva edip) de onları yedi gök olarak düzenleyen O'dur. Ve O, herşeyi bilendir.\n\n30. ayet: Hani Rabbin meleklere: \"Muhakkak Ben, yeryüzünde bir halife var edeceğim\" demişti. Onlar da: \"Biz Seni şükrünle yüceltir ve (sürekli) takdis ederken, orada bozgunculuk çıkaracak ve kanlar akıtacak birini mi var edeceksin?\" dediler. (Allah:) \"Şüphesiz sizin bilmediğinizi Ben bilirim\" dedi.\n\n31. ayet: Ve Adem'e isimlerin hepsini öğretti. Sonra onları meleklere yöneltip: \"Eğer doğru sözlüyseniz, bunları Bana isimleriyle haber verin\" dedi.\n\n32. ayet: Dediler ki: \"Sen Yücesin, bize öğrettiğinden başka bizim hiçbir bilgimiz yok. Gerçekten Sen, herşeyi bilen, hüküm ve hikmet sahibi olansın.\"\n\n33. ayet: (Allah:) \"Ey Adem, bunları onlara isimleriyle haber ver\" dedi. O, bunları onlara isimleriyle haber verince de dedi ki: \"Size demedim mi, göklerin ve yerin gaybını gerçekten Ben bilirim, gizli tuttuklarınızı ve açığa vurduklarınızı da Ben bilirim.\"\n\n34. ayet: Ve meleklere: \"Adem'e secde edin\" dedik. İblis hariç (hepsi) secde ettiler. O ise, diretti ve kibirlendi, (böylece) kafirlerden oldu.\n\n35. ayet: Ve dedik ki: \"Ey Adem, sen ve eşin cennette yerleş. İkiniz de ondan, neresinden dilerseniz, bol bol yiyin; ama şu ağaca yaklaşmayın, yoksa zalimlerden olursunuz.\"\n\n36. ayet: Fakat şeytan, oradan ikisinin ayağını kaydırdı ve böylece onları içinde bulundukları (durum)dan çıkardı. Biz de: \"Kiminiz kiminize düşman olarak inin, sizin için yeryüzünde belli bir vakte kadar bir yerleşim ve meta vardır\" dedik.\n\n37. ayet: Derken Adem, Rabbinden (birtakım) kelimeler aldı. Bunun üzerine (Allah da) tevbesini kabul etti. Şüphesiz O, tevbeleri kabul edendir, esirgeyendir.\n\n38. ayet: Dedik ki: \"Oradan tümünüz inin. Bundan sonra size Benden bir hidayet geldiğinde, kim Benim hidayetime uyarsa, onlara korku yoktur ve onlar mahzun olmayacaklardır.\"\n\n39. ayet: \"İnkar edip de ayetlerimizi yalanlayanlar ise; onlar, ateşin halkıdırlar ve orada süresiz kalacaklardır.\"\n\n40. ayet: Ey İsrailoğulları, size bağışladığım nimetimi hatırlayın ve ahdime bağlı kalın, ki Ben de ahdinize bağlı kalayım. Ve yalnızca Benden korkun.\n\n41. ayet: Yanınızda olan (Tevrat)ı, doğrulayıcı olarak indirdiğime (Kur'an'a) iman edin; onu inkar edenlerin ilki siz olmayın ve ayetlerimizi az bir değer karşılığında değişmeyin. Ve yalnızca Benden korkun.\n\n42. ayet: Hakkı batıl ile örtmeyin ve hakkı gizlemeyin. (Kaldı ki) siz (gerçeği) biliyorsunuz.\n\n43. ayet: Namazı dosdoğru kılın, zekatı verin ve rüku edenlerle birlikte siz de rüku edin.\n\n44. ayet: Siz, insanlara iyiliği emrederken, kendinizi unutuyor musunuz? Oysa siz kitabı okuyorsunuz. Yine de akıllanmayacak mısınız?\n\n45. ayet: Sabır ve namazla yardım dileyin. Bu, şüphesiz, huşû duyanların dışındakiler için ağır (bir yük)dır.\n\n46. ayet: Onlar, (mü'minler ise), şüphesiz, Rableriyle karşılaşacaklarını ve (yine) şüphesiz, O'na döneceklerini bilirler.\n\n47. ayet: Ey İsrailoğulları, size bağışladığım nimetimi ve sizi (bir dönem) alemlere üstün kıldığımı hatırlayın.\n\n48. ayet: Ve hiç kimsenin, hiç kimse adına bir şey ödemeyeceği, hiç kimsenin şefaatinin kabul edilmeyeceği, hiç kimseden bir fidye alınmayacağı ve yardım görülmeyeceği bir günden sakının.\n\n49. ayet: Sizi, dayanılmaz işkencelere uğrattıklarında, Firavun ailesinin elinden kurtardığımızı hatırlayın. Onlar, kadınlarınızı diri bırakıp, erkek çocuklarınızı boğazlıyorlardı. Bunda sizin için Rabbinizden büyük bir imtihan vardı.\n\n50. ayet: Ve sizin için denizi ikiye yarıp sizi kurtardığımızı ve Firavun'un adamlarını -gözlerinizin önünde -boğduğumuzu hatırlayın.\n\n51. ayet: Hani Musa ile kırk gece için sözleşmiştik. Ama sonra siz, onun arkasından buzağıyı (tanrı) edinmiş ve (böylece) zalimler olmuştunuz.\n\n52. ayet: Bundan sonra, (artık) şükredesiniz diye sizi bağışladık.\n\n53. ayet: Ve hidayete eresiniz diye Musa'ya kitabı ve Furkan'ı verdik.\n\n54. ayet: Hani Musa, kavmine: \"Ey kavmim, gerçekten siz, buzağıyı (tanrı) edinmekle kendinize zulmettiniz. Hemen, kusursuzca Yaratan(gerçek İlah)ınıza tevbe edip nefislerinizi öldürün: bu, Yaratıcınız Katında sizin için daha hayırlıdır\" demişti. Bunun üzerine (Allah) tevbelerinizi kabul etti. Şüphesiz O tevbeleri kabul edendir, esirgeyendir.\n\n55. ayet: Ve demiştiniz ki: \"Ey Musa, biz Allah'ı apaçık görünceye kadar sana inanmayız.\" Bunun üzerine yıldırım sizi (kendinizden) almıştı. Ve siz bakıp duruyordunuz.\n\n56. ayet: Sonra şükredesiniz diye, sizi ölümünüzden sonra dirilttik.\n\n57. ayet: Bulutları üzerinize gölge kıldık ve size kudret helvası ve bıldırcın indirdik. Size rızık olarak verdiklerimizin temizinden yiyin (dedik). Onlar Bize zulmetmediler, ancak kendi nefislerine zulmettiler.\n\n58. ayet: Ve hatırlayın, demiştik ki: \"Şu şehre girin ve orada istediğiniz yerde bol bol yiyin, yalnızca secde ederek kapısından girerken 'dileğimiz bağışlanmadır' deyin; (Biz de) hatalarınızı bağışlayalım; iyilik yapanların (ecirlerini) arttıracağız.\"\n\n59. ayet: Ama zulmedenler, kendilerine söylenen sözü bir başkasıyla değiştirdiler. Biz de o zalimlerin yaptıkları bozgunculuğa karşılık, üzerlerine gökten iğrenç bir azap indirdik.\n\n60. ayet: (Yine) Hatırlayın; Musa kavmi için su aramıştı, o zaman Biz ona: \"Asanı taşa vur\" demiştik de ondan on iki pınar fışkırmıştı, böylece herkes içeceği yeri bilmişti. Allah'ın verdiği rızıktan yiyin, için ve yeryüzünde bozgunculuk (fesad) yaparak karışıklık çıkarmayın.\n\n61. ayet: Siz (ise şöyle) demiştiniz: \"Ey Musa, biz bir çeşit yemeğe katlanmayacağız, Rabbine yalvar da, bize yerin bitirdiklerinden bakla, acur, sarmısak, mercimek ve soğan çıkarsın.\" (O zaman Musa:) \"Hayırlı olanı, şu değersiz şeyle mi değiştirmek istiyorsunuz? (Öyleyse) Mısır'a inin, çünkü (orada) kendiniz için istediğiniz vardır\" demişti. Onların üzerine horluk ve yoksulluk (damgası) vuruldu ve Allah'tan bir gazaba uğradılar. Bu, kuşkusuz, Allah'ın ayetlerini tanımazlıkları ve peygamberleri haksız yere öldürmelerindendi. (Yine) bu, isyan etmelerinden ve sınırı çiğnemelerindendi.\n\n62. ayet: Şüphesiz, iman edenler(le) Yahudiler, Hıristiyanlar ve Sabiiler(den kim) Allah'a ve ahiret gününe iman eder ve salih amellerde bulunursa, artık onların Allah Katında ecirleri vardır. Onlara korku yoktur ve onlar mahzun olmayacaklardır.\n\n63. ayet: Sizden misak almış ve Tur'u üstünüze yükseltmiştik (ve demiştik ki:) \"Size verdiğimize sımsıkı yapışın ve onda olanı (hükümleri sürekli) hatırlayın, ki sakınasınız.\"\n\n64. ayet: Siz ise, bundan sonra da yüz çevirdiniz. Eğer Allah'ın üzerinizdeki fazlı (lütuf ve ihsanı) ve rahmeti olmasaydı, siz gerçekten hüsrana uğrayanlardan olurdunuz.\n\n65. ayet: Andolsun, sizden cumartesi (günü) yasağı çiğneyenleri elbette biliyorsunuz. İşte Biz, onlara: \"Aşağılık maymunlar olun\" dedik.\n\n66. ayet: Bunu, hem çağdaşlarına, hem sonra gelecek olanlara 'ibret verici bir ceza', takva sahipleri için de bir öğüt kıldık.\n\n67. ayet: Hani Musa kavmine: \"Allah, muhakkak sizin bir sığır kesmenizi emrediyor\" demişti. \"Bizi alaya mı alıyorsun?\" dediler. (Musa) \"Cahillerden olmaktan Allah'a sığınırım\" dedi.\n\n68. ayet: \"Rabbine adımıza yalvar da, bize niteliklerini açıklasın\" dediler. (Musa, Rabbine yalvardıktan sonra) \"Şüphesiz Allah diyor ki: O ne pek geçkin, ne de pek genç, ikisi arası dinç(likte bir sığır olmalı)dır. Artık emrolunduğunuz şeyi yerine getirin\" dedi.\n\n69. ayet: (Bu sefer) dediler ki: \"Rabbine adımıza yalvar da, bize rengini bildirsin.\" O: \"(Rabbim) diyor ki: O, bakanların içini ferahlatan sarı bir inektir\" dedi.\n\n70. ayet: (Onlar yine:) \"Rabbine adımıza yalvar da, bize onun niteliklerini açıklasın. Çünkü bize göre sığırlar birbirine benzer. İnşaAllah (Allah dilerse) biz doğruyu buluruz\" dediler.\n\n71. ayet: (Bunun üzerine Musa, \"Rabbim) diyor ki: O, yeri sürmek ve ekini sulamak için boyunduruğa alınmayan, salma ve alacası olmayan bir inektir\" dedi. (O zaman): \"Şimdi gerçeği getirdin\" dediler. Böylece ineği kestiler; ama neredeyse (bunu) yapmayacaklardı.\n\n72. ayet: Hani siz bir kişiyi öldürmüştünüz ve bu konuda birbirinize düşmüştünüz. Oysa Allah, gizlediklerinizi açığa çıkaracaktı.\n\n73. ayet: Bunun için de: \"Ona (cesede, kestiğiniz ineğin) bir parçasıyla vurun\" demiştik. Böylece, Allah ölüleri diriltir ve size ayetlerini gösterir; ki akıllanasınız.\n\n74. ayet: Bundan sonra kalpleriniz yine katılaştı; taş gibi, hatta daha katı. Çünkü taşlardan öyleleri vardır ki, onlardan ırmaklar fışkırır, öyleleri vardır ki yarılır, ondan sular çıkar, öyleleri vardır ki Allah korkusuyla yuvarlanır. Allah yaptıklarınızdan gafil (habersiz) değildir.\n\n75. ayet: Siz (Müslümanlar,) onların size inanacaklarını umuyor musunuz? Oysa onlardan bir bölümü, Allah'ın sözünü işitiyor, (iyice algılayıp) akıl erdirdikten sonra, bile bile değiştiriyorlardı.\n\n76. ayet: İman edenlerle karşılaştıklarında \"İman ettik\" derler; kendi başlarına kaldıkları zaman ise, derler ki: \"Allah'ın size açtık (açıkladık)larını, Rabbiniz Katında size karşı bir belge olsun diye mi onlarla konuşuyorsunuz? Hala akıllanmayacak mısınız?\"\n\n77. ayet: (Peki) Onlar, Allah'ın gizli tuttuklarını da, açığa vurduklarını da bildiğini bilmiyorlar mı?\n\n78. ayet: Onlardan bir kısmı ümmidir. Kitabı bilmezler; (bildikleri) bir sürü asılsız şeylerden başkası değildir ve yalnızca zannederler.\n\n79. ayet: Artık vay hallerine; Kitabı kendi elleriyle yazıp, sonra az bir değer karşılığında satmak için \"Bu Allah Katındandır\" diyenlere. Artık vay, elleriyle yazdıklarından dolayı onlara; vay kazanmakta olduklarına.\n\n80. ayet: Dediler ki: \"Sayılı günlerin dışında, ateş asla bize değmeyecektir.\" De ki: \"Allah Katından bir ahid mi aldınız? -ki Allah asla ahdinden dönmez- Yoksa Allah'a karşı bilmediğiniz bir şeyi mi söylüyorsunuz?\"\n\n81. ayet: Hayır; kim bir kötülük işler de günahı kendisini kuşatırsa, (artık) onlar, ateşin halkıdırlar, orada süresiz kalacaklardır.\n\n82. ayet: İman edip salih amellerde bulunanlar ise cennet halkıdırlar, orada süresiz kalacaklardır.\n\n83. ayet: Hani İsrailoğulları'ndan, \"Allah'tan başkasına kulluk etmeyin, anneye-babaya, yakınlara, yetimlere ve yoksullara iyilikle davranın, insanlara güzel söz söyleyin, namazı dosdoğru kılın ve zekatı verin\" diye misak almıştık. Sonra siz, pek azınız hariç, döndünüz ve (hala) yüz çeviriyorsunuz.\n\n84. ayet: Hani sizden \"Birbirinizin kanını dökmeyin, birbirinizi yurtlarınızdan çıkarmayın\" diye misak almıştık. Sonra sizler bunu onaylamıştınız, hala (buna) şahitlik ediyorsunuz.\n\n85. ayet: Sonra (yine) siz, birbirinizi öldürüyor, bir bölümünüzü yurtlarından sürüp-çıkarıyor ve günah ve düşmanlıkla aleyhlerinde ittifaklar kuruyor ve size esir olarak geldiklerinde onlarla fidyeleşiyordunuz. Oysa onları çıkarmanız, size haram kılınmıştı. Yoksa siz, kitabın bir bölümüne inanıp da bir bölümünü inkar mı ediyorsunuz? Artık sizden böyle yapanların dünya hayatındaki cezası aşağılık olmaktan başka değildir; kıyamet gününde de azabın en şiddetli olanına uğratılacaklardır. Allah, yaptıklarınızdan gafil değildir.\n\n86. ayet: İşte bunlar, ahireti verip dünya hayatını satın alanlardır; bundan dolayı azapları hafifletilmez ve kendilerine yardım edilmez.\n\n87. ayet: Andolsun, Biz Musa'ya kitabı verdik ve ardından peş peşe elçiler gönderdik. Meryem oğlu İsa'ya da apaçık belgeler verdik ve onu Ruhu'l-Kudüs'le teyid ettik. Demek, size ne zaman bir elçi nefsinizin hoşlanmayacağı bir şeyle gelse, büyüklük taslayarak bir kısmınız onu yalanlayacak, bir kısmınız da onu öldürecek misiniz?\n\n88. ayet: Dediler ki: \"Bizim kalplerimiz örtülüdür.\" Hayır; Allah, inkarlarından dolayı onları lanetlemiştir. Bundan dolayı pek azı iman eder.\n\n89. ayet: Allah Katından yanlarında olan (Tevrat)ı doğrulayan bir kitap geldiği zaman, -ki bundan önce inkar edenlere karşı fetih istiyorlardı- işte bilip-tanıdıkları gelince, onu inkar ettiler. Artık Allah'ın laneti kafirlerin üzerinedir.\n\n90. ayet: Allah'ın kullarından, dilediğine Kendi fazlından (peygamberliği) indirmesini 'kıskanarak ve hakka baş kaldırarak' Allah'ın indirdiklerini tanımamakla, nefislerini ne kötü şeye karşılık sattılar. Böylelikle gazab üstüne gazaba uğradılar. Kafirler için alçaltıcı bir azap vardır.\n\n91. ayet: Onlara: \"Allah'ın indirdiklerine iman edin\" denildiğinde: \"Biz, bize indirilene iman ederiz\" derler ve ondan sonra olan (Kur'an)ı inkar ederler. Oysa o (Kur'an), yanlarındakini (kitabı) doğrulayan bir gerçektir. (Onlara) De ki: \"Eğer inanıyor idiyseniz, daha önce ne diye Allah'ın peygamberlerini öldürüyordunuz?\"\n\n92. ayet: Andolsun, Musa size apaçık belgelerle geldi. Sonra siz onun arkasından buzağıyı (tanrı) edindiniz. İşte siz (böyle) zalimlersiniz.\n\n93. ayet: Hani sizden misak almış ve Tur'u üstünüze yükseltmiştik (ve): \"Size verdiğimize (kitaba) sımsıkı sarılın ve dinleyin\" (demiştik). Demişlerdi ki: \"Dinledik ve baş kaldırdık.\" İnkarları yüzünden buzağı (tutkusu) kalplerine sindirilmişti. De ki: \"İnanıyorsanız, inancınız size ne kötü şey emrediyor?\"\n\n94. ayet: De ki: \"Eğer Allah Katında ahiret yurdu, başka insanların değil de, yalnızca sizin ise, (ve) doğru sözlüyseniz, öyleyse hemen ölümü dileyin.\"\n\n95. ayet: Oysa onlar, önceden ellerinin takdim ettiklerinden dolayı onu (ölümü) hiçbir zaman kesin olarak dilemeyeceklerdir. Allah, zalimleri bilendir.\n\n96. ayet: Andolsun, onları hayata karşı (diğer) insanlardan ve şirk koşanlardan (bile) daha ihtiraslı bulursun. (Onlardan) Her biri, bin yıl yaşatılsın ister; oysa bunca yaşaması onu azaptan kurtarmaz. Allah, onların yapmakta olduklarını görendir.\n\n97. ayet: De ki: \"Cibril'e kim düşman ise, (bilsin ki) gerçekten onu (Kitabı), Allah'ın izniyle kendinden öncekileri doğrulayıcı ve mü'minler için hidayet ve müjde verici olarak senin kalbine indiren O'dur.\n\n98. ayet: Her kim Allah'a, meleklerine, elçilerine, Cibril'e ve Mikail'e düşman ise, artık şüphesiz Allah da kafirlerin düşmanıdır.\"\n\n99. ayet: Andolsun Biz sana apaçık ayetler indirdik. Bunları fasıklardan başkası inkar etmez.\n\n100. ayet: Ne zaman bir ahidde bulundularsa, içlerinden bir bölümü onu bozmadı mı? Hayır, onların çoğu iman etmezler.\n\n101. ayet: Ne zaman onlara Allah Katından yanlarındakini doğrulayan bir elçi gelse, kitap verilenlerden birtakımı, sanki bilmiyorlarmış gibi Allah'ın Kitabı'nı arkalarına attılar.\n\n102. ayet: Ve onlar, Süleyman'ın mülkü (nübüvveti) hakkında şeytanların anlattıklarına uydular. Süleyman inkar etmedi; ancak şeytanlar inkar etti. Onlar, insanlara sihri ve Babil'deki iki meleğe Harut'a ve Marut'a indirileni öğretiyorlardı. Oysa o ikisi: \"Biz, yalnızca bir fitneyiz, sakın inkar etme\" demedikçe hiç kimseye (bir şey) öğretmezlerdi. Fakat onlardan erkekle karısının arasını açan şeyi öğreniyorlardı. Oysa onunla Allah'ın izni olmadıkça hiç kimseye zarar veremezlerdi. Buna rağmen kendilerine zarar verecek ve yarar sağlamayacak şeyi öğreniyorlardı. Andolsun onlar, bunu satın alanın, ahiretten hiçbir payı olmadığını bildiler; kendi nefislerini karşılığında sattıkları şey ne kötü; bir bilselerdi.\n\n103. ayet: Eğer gerçekten iman edip sakınsalardı, Allah Katındaki sevab(ları) gerçekten daha hayırlı olurdu; bir bilselerdi.\n\n104. ayet: Ey iman edenler, \"Raina-Bizi güt, bize bak\" demeyin. \"Unzurna-Bizi gözet\" deyin ve dinleyin. Kafirler için acı bir azap vardır.\n\n105. ayet: Kitap Ehlinden olan kafirler ve müşrikler, Rabbinizden üzerinize bir hayrın indirilmesini arzu etmezler. Allah ise, dilediğine rahmetini tahsis eder. Allah büyük fazl sahibidir.\n\n106. ayet: Biz, daha hayırlısını veya bir benzerini getirinceye (kadar) hiçbir ayeti neshetmez (hükmünü yürürlükten kaldırmaz) veya unutturmayız. Bilmez misin ki Allah, gerçekten herşeye güç yetirendir.\n\n107. ayet: (Yine) Bilmez misin ki, gerçekten göklerin ve yerin mülkü Allah'ındır. Sizin Allah'tan başka veliniz ve yardımcınız yoktur.\n\n108. ayet: Yoksa daha önce Musa'nın sorguya çekildiği gibi, siz de Resulünüzü sorguya mı çekmek istiyorsunuz? Kim imanı inkar ile değişirse, artık o, dümdüz yoldan sapmış olur.\n\n109. ayet: Kitap Ehlinden çoğu, kendilerine gerçek (hak) apaçık belli olduktan sonra, nefislerini (kuşatan) kıskançlıktan dolayı, imanınızdan sonra sizi inkara döndürmek arzusunu duydular. Fakat, Allah'ın emri gelinceye kadar onları bırakın ve (onlara ne sözle, ne de eylemle) ilişmeyin. Hiç şüphesiz Allah, herşeye güç yetirendir.\n\n110. ayet: Namazı dosdoğru kılın, zekatı verin; önceden kendiniz için hayır olarak neyi takdim ederseniz, onu Allah Katında bulacaksınız. Şüphesiz Allah, yaptıklarınızı görendir.\n\n111. ayet: Dediler ki: \"Yahudi veya Hıristiyan olmayan hiç kimse kesin olarak cennete giremez.\" Bu, onların kendi kuruntularıdır. De ki: \"Eğer doğru sözlüyseniz, kesin-kanıtınızı (burhan) getirin.\"\n\n112. ayet: Hayır, kim (güzel davranış ve) iyilikte bulunarak kendisini Allah'a teslim ederse, artık onun Rabbi Katında ecri vardır. Onlar için korku yoktur ve onlar mahzun olmayacaklardır.\n\n113. ayet: Yahudiler dediler ki: \"Hıristiyanlar bir şey (herhangi bir temel) üzere değillerdir\"; Hıristiyanlar da: \"Yahudiler bir şey üzere değillerdir\" dediler. Oysa onlar, Kitabı okuyorlar. Bilmeyenler (bilgisizler) de, onların söylediklerinin benzerini söylemişlerdi. Artık Allah, kıyamet günü anlaşmazlığa düştükleri şeyde aralarında hüküm verecektir.\n\n114. ayet: Allah'ın mescidlerinde O'nun isminin anılmasını engelleyen ve bunların yıkılmasına çaba harcayandan daha zalim kim olabilir? Onların (durumu) içlerine korkarak girmekten başkası değildir. Onlar için dünyada bir aşağılanma, ahirette büyük bir azap vardır.\n\n115. ayet: Doğu da Allah'ındır, batı da. Her nereye dönerseniz Allah'ın yüzü (kıblesi) orasıdır. Şüphesiz ki Allah, kuşatandır, bilendir.\n\n116. ayet: Dediler ki: \"Allah oğul edindi.\" O, (bu yakıştırmadan) Yücedir. Hayır, göklerde ve yerde her ne varsa O'nundur, tümü O'na gönülden boyun eğmişlerdir.\n\n117. ayet: Gökleri ve yeri (bir örnek edinmeksizin) yaratandır. O, bir işin olmasına karar verirse, ona yalnızca \"OL\" der, o da hemen oluverir.\n\n118. ayet: Bilgisizler, dediler ki: \"Allah bizimle konuşmalı veya bize de bir ayet gelmeli değil miydi?\" Onlardan öncekiler de onların bu söylediklerinin benzerini söylemişlerdi. Kalpleri birbirine benzedi. Biz, kesin bilgiyle inanan bir topluluğa ayetleri apaçık gösterdik.\n\n119. ayet: Şüphesiz Biz seni bir müjdeci ve bir uyarıcı olarak, hak (Kur'an) ile gönderdik. Sen cehennemin halkından sorumlu tutulmayacaksın.\n\n120. ayet: Sen onların dinlerine uymadıkça, Yahudi ve Hıristiyanlar senden kesinlikle hoşnut olacak değillerdir. De ki: \"Şüphesiz doğru yol, Allah'ın (gösterdiği) yoludur.\" Eğer sana gelen bunca ilimden sonra onların heva (arzu ve tutku)larına uyacak olursan, senin için Allah'tan ne bir dost vardır, ne de bir yardımcı.\n\n121. ayet: Kendilerine verdiğimiz Kitabı gereği gibi okuyanlar, işte ona iman edenler bunlardır. Kim de onu inkar ederse, artık onlar hüsrana uğrayanların ta kendileridir.\n\n122. ayet: Ey İsrailoğulları, size bağışladığım nimetimi ve sizi (bir dönem) alemlere muhakkak üstün kıldığımı hatırlayın.\n\n123. ayet: Ve hiç kimsenin hiç kimse adına bir şey ödeyemeyeceği, hiç kimseden fidye alınmayacağı ve hiç kimsenin şefaatinin kabul edilmeyeceği ve yardım görülmeyeceği bir günden sakının.\n\n124. ayet: Hani Rabbi, İbrahim'i birtakım kelimelerle denemişti. O da (istenenleri) tam olarak yerine getirmişti. (O zaman Allah İbrahim'e): \"Seni şüphesiz insanlara imam kılacağım\" dedi. (İbrahim) \"Ya soyumdan olanlar?\" deyince (Allah:) \"Zalimler Benim ahdime erişemez\" dedi.\n\n125. ayet: Hani Evi (Ka'be'yi) insanlar için bir toplanma ve güvenlik yeri kılmıştık. \"İbrahim'in makamını namaz yeri edinin\", İbrahim ve İsmail'e de, \"Evimi, tavaf edenler, itikafa çekilenler ve rüku ve secde edenler için temizleyin\" diye ahid verdik.\n\n126. ayet: Hani İbrahim: \"Rabbim, bu şehri bir güvenlik yeri kıl ve halkından Allah'a ve ahiret gününe inananları ürünlerle rızıklandır\" demişti de (Allah: \"Sadece inananları değil) inkar edeni de az bir süre yararlandırır, sonra onu ateşin azabına uğratırım; ne kötü bir dönüştür o\" demişti.\n\n127. ayet: İbrahim, İsmail'le birlikte Evin (Ka'be'nin) sütunlarını yükselttiğinde (ikisi şöyle dua etmişti): \"Rabbimiz bizden (bunu) kabul et. Şüphesiz, Sen işiten ve bilensin\";\n\n128. ayet: \"Rabbimiz, ikimizi Sana teslim olmuş (Müslümanlar) kıl ve soyumuzdan Sana teslim olmuş (Müslüman) bir ümmet (ver). Bize ibadet yöntemlerini (yer veya ilkelerini) göster ve tevbemizi kabul et. Şüphesiz, Sen tevbeleri kabul eden ve esirgeyensin.\"\n\n129. ayet: \"Rabbimiz, içlerinden onlara bir elçi gönder, onlara ayetlerini okusun, Kitabı ve hikmeti öğretsin ve onları arındırsın. Şüphesiz, Sen güçlü ve üstün olansın, hüküm ve hikmet sahibisin.\"\n\n130. ayet: Kendi nefsini aşağılık kılandan başka, İbrahim'in dininden kim yüz çevirir? Andolsun, Biz onu dünyada seçtik, gerçekten ahirette de o salihlerdendir.\n\n131. ayet: Rabbi ona: \"Teslim ol\" dediğinde (O:) \"Alemlerin Rabbine teslim oldum\" demişti.\n\n132. ayet: Bunu İbrahim, oğullarına vasiyet etti, Yakup da: \"Oğullarım, şüphesiz Allah sizlere bu dini seçti, siz de ancak Müslüman olarak can verin\" (diye benzer bir vasiyette bulundu.)\n\n133. ayet: Yoksa siz, Yakub'un ölüm anında, orada şahidler miydiniz? O, oğullarına: \"Benden sonra kime ibadet edeceksiniz?\" dediğinde, onlar: \"Senin İlahına ve ataların İbrahim, İsmail ve İshak'ın İlahı olan tek bir İlaha ibadet edeceğiz; bizler O'na teslim olduk\" demişlerdi.\n\n134. ayet: Onlar bir ümmetti; gelip geçti. Onların kazandıkları kendilerinin, sizin kazandıklarınız sizindir. Siz, onların yaptıklarından sorumlu değilsiniz.\n\n135. ayet: Dediler ki: \"Yahudi veya Hıristiyan olun ki hidayete eresiniz.\" De ki: \"Hayır, (doğru yol) Hanif (muvahhid) olan İbrahim'in dini(dir); O müşriklerden değildi.\"\n\n136. ayet: Deyin ki: \"Biz Allah'a; bize indirilene, İbrahim, İsmail, İshak, Yakub ve torunlarına indirilene, Musa ve İsa'ya verilen ile peygamberlere Rabbinden verilene iman ettik. Onlardan hiçbirini diğerinden ayırt etmeyiz ve biz O'na teslim olmuşlarız.\"\n\n137. ayet: Şayet onlar da, sizin inandığınız gibi inanırlarsa, kuşkusuz doğru yolu bulmuş olurlar; yok eğer yüz çevirirlerse, onlar elbette bir (çelişki ve) aykırılık içindedirler. Sana onlara karşı Allah yeter. O, işitendir, bilendir.\n\n138. ayet: Allah'ın boyası... Allah(ın boyasın)dan daha güzel boyası olan kimdir? Biz (yalnızca) O'na kulluk edenleriz.\n\n139. ayet: De ki: \"O bizim de Rabbimiz, sizin de Rabbiniz iken, bizimle Allah hakkında (sözde kanıtlarla) tartışmalara mı giriyorsunuz? Bizim amellerimiz bizim, sizin de amelleriniz sizindir. Biz, O'na gönülden bağlanmış (muhlis) olanlarız.\"\n\n140. ayet: Yoksa siz, gerçekten İbrahim'in, İsmail'in, İshak'ın, Yakub'un ve torunlarının Yahudi veya Hıristiyan olduklarını mı söylüyorsunuz? De ki: \"Siz mi daha iyi biliyorsunuz, yoksa Allah mı? Allah'tan kendisinde olan bir şehadeti gizleyenden daha zalim olan kimdir? Allah, yaptıklarınızdan gafil değildir.\"\n\n141. ayet: Onlar, bir ümmetti, gelip geçti; onların kazandıkları kendilerinin, sizin kazandıklarınız sizindir. Siz, onların yaptıklarından sorumlu değilsiniz.\n\n142. ayet: Birtakım beyinsiz insanlar: \"Onları daha önceki kıblelerinden çeviren nedir?\" diyecekler. De ki: \"Doğu da Allah'ındır, batı da. O dilediğini doğru yola yöneltir.\"\n\n143. ayet: Böylece Biz sizi, insanlara şahid (ve örnek) olmanız için orta bir ümmet kıldık; Peygamber de üzerinizde bir şahid olsun. Senin üzerinde bulunduğun (yönü, Ka'be'yi) kıble yapmamız, elçiye uyanları, topukları üzerinde gerisin geri dönenlerden ayırt etmek içindir. Doğrusu (bu,) Allah'ın hidayete ilettiklerinin dışında kalanlar için büyük (bir yük)tür. Allah, imanınızı boşa çıkaracak değildir. Şüphesiz, Allah, insanlara şefkat edendir, esirgeyendir.\n\n144. ayet: Biz, senin yüzünü çok defa göğe doğru çevirip-durduğunu görüyoruz. Şimdi elbette seni hoşnut olacağın kıbleye çevireceğiz. Artık yüzünü Mescid-i Haram yönüne çevir. Her nerede bulunursanız, yüzünüzü onun yönüne çevirin. Şüphesiz, kendilerine kitap verilenler, tartışmasız bunun Rablerinden bir gerçek (hak) olduğunu elbette bilirler. Allah, yaptıklarınızdan gafil değildir.\n\n145. ayet: Andolsun, kendilerine kitap verilenlere her ayeti (delili) getirsen, yine onlar senin kıblene uymaz; sen de onların kıblelerine uyacak değilsin. Onlardan bir kısmı, bir kısmının kıblesine (bile) uymaz. Andolsun, eğer sana gelen bunca ilimden sonra onların heva (istek ve tutku)larına uyacak olursan, o zaman gerçekten zalimlerden olursun.\n\n146. ayet: Kendilerine kitap verdiklerimiz, onu (peygamberi), çocuklarını tanır gibi tanırlar. Buna rağmen içlerinden bir bölümü, bildikleri halde gerçeği gizlerler.\n\n147. ayet: Gerçek (hak) Rabbinden (gelen)dir. Şu halde sakın kuşkuya kapılanlardan olma.\n\n148. ayet: Herkesin (her toplumun) yüzünü çevirdiği bir yön vardır. Öyleyse hayırlarda yarışınız. Her nerede olursanız, Allah sizleri biraraya getirecektir. Şüphesiz Allah, herşeye güç yetirendir.\n\n149. ayet: Her nereden çıkarsan, yüzünü Mescid-i Haram yönüne çevir. Şüphesiz bu, Rabbinden olan bir haktır. Allah, yaptıklarınızdan gafil değildir.\n\n150. ayet: Her nereden çıkarsan, yüzünü Mescid-i Haram yönüne çevir. (Siz de) Her nerede olursanız yüzünüzü onun yönüne çevirin. Öyle ki, onlardan zulmedenlerin dışında insanların, size karşı bir delilleri olmasın. Onlardan korkmayın, Benden korkun, üzerinizdeki nimetimi tamamlayayım. Umulur ki hidayete erersiniz.\n\n151. ayet: Öyle ki size, kendinizden, size ayetlerimizi okuyacak, sizi arındıracak, size kitap ve hikmeti öğretecek ve bilmediklerinizi bildirecek bir elçi gönderdik.\n\n152. ayet: Öyleyse (yalnızca) Beni anın, Ben de sizi anayım; ve (yalnızca) Bana şükredin ve (sakın) nankörlük etmeyin.\n\n153. ayet: Ey iman edenler, sabırla ve namazla yardım dileyin. Gerçekten Allah, sabredenlerle beraberdir.\n\n154. ayet: Ve sakın Allah yolunda öldürülenlere \"ölüler\" demeyin; hayır onlar diridirler. Fakat siz bunun şuurunda değilsiniz.\n\n155. ayet: Andolsun, Biz sizi biraz korku, açlık ve bir parça mallardan, canlardan ve ürünlerden eksiltmekle imtihan edeceğiz. Sabır gösterenleri müjdele.\n\n156. ayet: Onlara bir musibet isabet ettiğinde, derler ki: \"Biz Allah'a ait (kullar)ız ve şüphesiz O'na dönücüleriz.\"\n\n157. ayet: Rablerinden bağışlanma (salat) ve rahmet bunların üzerinedir ve hidayete erenler de bunlardır.\n\n158. ayet: Şüphesiz, 'Safa' ile 'Merve' Allah'ın işaretlerindendir. Böylece kim Evi (Ka'be'yi) hacceder veya umre yaparsa, artık bu ikisini tavaf etmesinde kendisi için bir sakınca yoktur. Kim de gönülden bir hayır yaparsa (karşılığını alır). Şüphesiz Allah, şükrün karşılığını verendir, bilendir.\n\n159. ayet: Gerçekten, apaçık belgelerden indirdiklerimizi ve insanlar için kitapta açıkladığımız hidayeti gizlemekte olanlar; işte onlara, hem Allah lanet eder, hem de (bütün) lanet ediciler.\n\n160. ayet: Ancak tevbe edenler, (kendilerini ve başkalarını) düzeltenler ve (indirileni) açıklayanlar(a gelince); artık onların tevbelerini kabul ederim. Ben, tevbeleri kabul edenim, esirgeyenim.\n\n161. ayet: Şüphesiz, inkar edip kafir olarak ölenler, Allah'ın, meleklerin ve bütün insanların laneti bunların üzerinedir.\n\n162. ayet: Onda (lanette) süresiz kalacaklardır, onlardan azap hafifletilmez ve onlar gözetilmezler.\n\n163. ayet: Sizin İlahınız tek bir İlah'tır; O'ndan başka İlah yoktur; O, Rahman'dır, Rahim'dir (bağışlayan ve esirgeyendir).\n\n164. ayet: Şüphesiz, göklerin ve yerin yaratılmasında, gece ile gündüzün art arda gelişinde, insanlara yararlı şeyler ile denizde yüzen gemilerde, Allah'ın yağdırdığı ve kendisiyle yeryüzünü ölümünden sonra dirilttiği suda, her canlıyı orada üretip-yaymasında, rüzgarları estirmesinde, gökle yer arasında boyun eğdirilmiş bulutları evirip çevirmesinde düşünen bir topluluk için gerçekten ayetler vardır.\n\n165. ayet: İnsanlar içinde, Allah'tan başkasını 'eş ve ortak' tutanlar vardır ki, onlar (bunları), Allah'ı sever gibi severler. İman edenlerin ise Allah'a olan sevgileri daha güçlüdür. O zulmedenler, azaba uğrayacakları zaman, muhakkak bütün kuvvetin tümüyle Allah'ın olduğunu ve Allah'ın vereceği azabın gerçekten şiddetli olduğunu bir bilselerdi.\n\n166. ayet: Öyle ki (o gün) kendilerine tabi olunanlar, kendilerine tabi olanlardan uzaklaşıp-kaçmışlardır. (Artık) Onlar azabı görmüşlerdir ve aralarındaki bütün bağlar (ve ilişkiler) de parçalanıp-kopmuştur.\n\n167. ayet: (O zaman, yönetilip) Uyanlar derler ki: \"Eğer bize bir kere (daha dünyaya dönme) fırsatı verilse(ydi) muhakkak (şimdi) onların bizden uzaklaştıkları gibi, biz de onlardan uzaklaşır (onları yüzüstü bırakır)dık.\" Böylece Allah, onlara bütün yaptıklarını onulmaz hasretlerle gösterecektir. Ve onlar ateşten çıkacak değildirler.\n\n168. ayet: Ey insanlar, yeryüzünde olan şeyleri helal ve temiz olarak yiyin ve şeytanın adımlarını izlemeyin. Gerçekte o, sizin için apaçık bir düşmandır.\n\n169. ayet: O, size yalnızca, kötülüğü, çirkin-hayasızlığı ve Allah'a karşı bilmediğiniz şeyleri söylemenizi emreder.\n\n170. ayet: Ne zaman onlara: \"Allah'ın indirdiklerine uyun\" denilse, onlar: \"Hayır, biz, atalarımızı üzerinde bulduğumuz şeye (geleneğe) uyarız\" derler. (Peki) Ya atalarının aklı bir şeye ermez ve doğru yolu da bulamamış idiyseler?\n\n171. ayet: İnkar edenlerin örneği bağırıp çağırmadan başka bir şey işitmeyip (duyduğu veya bağırdığı şeyin anlamını bilmeyen ve sürekli) haykıran (bir hayvan)ın örneği gibidir. Onlar, sağırdırlar, dilsizdirler, kördürler; bundan dolayı akıl erdiremezler.\n\n172. ayet: Ey iman edenler size rızık olarak verdiklerimizin temiz olanlarından yiyin ve yalnızca O'na kulluk ediyorsanız, (yine yalnızca) Allah'a şükredin.\n\n173. ayet: O, size ölüyü (leşi)-kanı, domuz etini ve Allah'tan başkası adına kesilmiş olan (hayvan)ı kesin olarak haram kıldı. Fakat kim kaçınılmaz olarak muhtaç kalırsa, taşkınlık yapmamak ve haddi aşmamak şartıyla (ölmeyecek oranda yiyebilir), ona bir günah yoktur. Gerçekten Allah, bağışlayandır, esirgeyendir.\n\n174. ayet: Allah'ın indirdiği Kitap'tan bir şeyi göz ardı edip saklayanlar ve onunla değeri az (bir şeyi) satın alanlar; onların yedikleri, karınlarında ateşten başkası değildir. Allah kıyamet günü onlarla konuşmaz ve onları arındırmaz. Ve onlar için acı bir azap vardır.\n\n175. ayet: Onlar, hidayete karşılık sapıklığı, bağışlanmaya karşılık azabı satın almışlardır. Ateşe karşı ne kadar dayanıklıdırlar!\n\n176. ayet: Bu, Allah'ın Kitabı şüphesiz hak olarak indirmesindendir. Kitap konusunda anlaşmazlığa düşenler ise uzak bir ayrılık içindedirler.\n\n177. ayet: Yüzlerinizi doğuya ve batıya çevirmeniz iyilik değildir. Ama iyilik, Allah'a, ahiret gününe, meleklere, Kitaba ve peygamberlere iman eden; mala olan sevgisine rağmen, onu yakınlara, yetimlere, yoksullara, yolda kalmışa, isteyip-dilenene ve kölelere (özgürlükleri için) veren; namazı dosdoğru kılan, zekatı veren ve ahidleştiklerinde ahidlerine vefa gösterenler ile zorda, hastalıkta ve savaşın kızıştığı zamanlarda sabredenler(in tutum ve davranışlarıdır). İşte bunlar, doğru olanlardır ve müttaki olanlar da bunlardır.\n\n178. ayet: Ey iman edenler, öldürülenler hakkında size kısas yazıldı (farz kılındı). Özgüre karşı özgür, köleye karşı köle ve dişiye karşı dişi. Fakat kimin (hangi katilin) lehine, onun (maktulün) kardeşi (varisi veya velisi) tarafından bağışlanırsa, artık (yapılması gereken) örfe uymak (ve) ona (maktulün varis veya velisine) güzellikle (diyet) ödemektir. Bu, Rabbinizden bir hafifletme ve bir rahmettir. Artık kim bundan sonra tecavüzde bulunursa, onun için elem verici bir azap vardır.\n\n179. ayet: Ey temiz akıl sahipleri, kısasta sizin için hayat vardır. Umulur ki sakınırsınız.\n\n180. ayet: Sizden birinize ölüm gelip çattığı zaman, eğer geride bir hayır bırakmışsa, anaya, babaya ve yakın akrabaya bilinen (uygun, meşru) bir tarzda vasiyette bulunması -Allah'a karşı gelmekten sakınanlara bir hak olarak- size yazıldı (farz kılındı).\n\n181. ayet: Bundan böyle kim onu (vasiyeti) işittikten sonra değiştirirse, günahı elbette onu değiştirenlerin üzerinedir. Şüphesiz Allah, işitendir, bilendir.\n\n182. ayet: Bunun yanında, kim, vasiyet edenin haksızlığa eğilim göstereceğinden ya da günaha gireceğinden korkup da ikisinin (tarafların) arasını bulup-düzeltirse, artık ona günah yoktur. Gerçekten Allah, bağışlayandır, esirgeyendir.\n\n183. ayet: Ey iman edenler, sizden öncekilere yazıldığı gibi, oruç, size de yazıldı (farz kılındı). Umulur ki sakınırsınız.\n\n184. ayet: (Oruç) Sayılı günlerdir. Artık sizden kim hasta ya da yolculukta olursa tutamadığı günler sayısınca başka günlerde (tutsun). Zor dayanabilenlerin üzerinde bir yoksulu doyuracak kadar fidye (vardır). Kim gönülden bir hayır yaparsa bu da kendisi için hayırlıdır. Oruç tutmanız, -eğer bilirseniz-sizin için daha hayırlıdır.\n\n185. ayet: Ramazan ayı... İnsanlar için hidayet olan ve doğru yolu ve (hak ile batılı birbirinden) ayıran apaçık belgeleri (kapsayan) Kur'an onda indirilmiştir. Öyleyse sizden kim bu aya şahid olursa artık onu tutsun. Kim hasta ya da yolculukta olursa, tutmadığı günler sayısınca diğer günlerde (tutsun). Allah, size kolaylık diler, zorluk dilemez. (Bu kolaylık) sayıyı tamamlamanız ve sizi doğru yola (hidayete) ulaştırmasına karşılık Allah'ı büyük tanımanız içindir. Umulur ki şükredersiniz.\n\n186. ayet: Kullarım Beni sana soracak olursa, muhakkak ki Ben (onlara) pek yakınım. Bana dua ettiği zaman dua edenin duasına cevap veririm. Öyleyse, onlar da Benim çağrıma cevap versinler ve Bana iman etsinler. Umulur ki irşad (doğru yolu bulmuş) olurlar.\n\n187. ayet: Oruç gecesinde kadınlarınıza yaklaşmak size helal kılındı. Onlar, sizin örtüleriniz, siz de onlara örtüsünüz. Allah, gerçekten sizin, nefislerinize ihanet etmekte olduğunuzu bildi, tevbenizi kabul etti ve sizi bağışladı. Artık onlara yaklaşın ve Allah'ın sizin için yazdıklarını dileyin. Fecir vakti, sizce beyaz iplik siyah iplikten ayırt edilinceye kadar yiyin, için, sonra geceye kadar orucu tamamlayın. Mescidlerde itikafta olduğunuz zamanlarda onlara (kadınlarınıza) yaklaşmayın. Bunlar, Allah'ın sınırlarıdır, (sakın) onlara yanaşmayın. İşte Allah, insanlara ayetlerini böylece açıklar; umulur ki sakınırlar.\n\n188. ayet: Birbirinizin mallarını haksızlıkla yemeyin ve bile bile günahla insanların mallarından bir bölümünü yemeniz için onları hakimlere aktarmayın.\n\n189. ayet: Sana, hilalleri (doğuş halindeki ayları) sorarlar. De ki: \"O, insanlar ve hacc için belirlenmiş vakitlerdir. İyilik (birr), evlere arkalarından gelmeniz değildir, ama iyilik sakınan(ın tutumudur). Evlere kapılarından girin. Allah'tan sakının, umulur ki kurtuluşa erersiniz.\n\n190. ayet: Sizinle savaşanlara karşı Allah yolunda savaşın, (ancak) aşırı gitmeyin. Elbette Allah aşırı gidenleri sevmez.\n\n191. ayet: Onları, bulduğunuz yerde öldürün ve sizi çıkardıkları yerden siz de onları çıkarın. Fitne, öldürmekten beterdir. Onlar, size karşı savaşıncaya kadar siz, Mescid-i Haram yanında onlarla savaşmayın. Sizinle savaşırlarsa siz de onlarla savaşın. Kafirlerin cezası işte böyledir.\n\n192. ayet: Onlar, (savaşa) son verirlerse (siz de son verin); şüphesiz Allah, bağışlayandır esirgeyendir.\n\n193. ayet: (Yeryüzünde) Fitne kalmayıncaya kadar onlarla savaşın. Eğer vazgeçerlerse, artık zulüm yapanlardan başkasına karşı düşmanlık yoktur.\n\n194. ayet: Haram ay, haram aya karşılıktır; hürmetler (de) karşılıklıdır. Öyleyse kim size saldırırsa, onun saldırdığı gibi siz de ona saldırın. Allah'tan korkup-sakının ve bilin ki Allah, muhakkak ki korkup-sakınanlarla beraberdir.\n\n195. ayet: Allah yolunda infak edin ve kendinizi kendi ellerinizle tehlikeye atmayın. İyilik edin. Şüphesiz Allah, iyilik edenleri sever.\n\n196. ayet: Haccı ve umreyi Allah için tamamlayın. Eğer (düşman, hastalık ve buna benzer nedenlerle) kuşatılırsanız, artık size kolay gelen kurban(ı gönderin). Kurban yerine varıncaya kadar başlarınızı traş etmeyin. Kim sizden hasta ise veya başından şikayeti varsa, onun ya oruç ya sadaka veya kurban olarak fidye (vermesi gerekir). Güvenliğe kavuşursanız, hacca kadar umre ile yararlanmak isteyene, kolayına gelen bir kurban(ı kesmek gerekir). Bulamayana da, haccda üç gün, döndüğünüzde yedi (gün) olmak üzere, bunlar, tamı tamına on (gün) oruç vardır. Bu, ailesi Mescid-i Haram'da olmayanlar içindir. Allah'tan korkun ve bilin ki Allah, muhakkak cezası pek çetin olandır.\n\n197. ayet: Hacc, bilinen aylardır. Böylelikle kim onlarda haccı farz eder (yerine getirir)se, (bilsin ki) haccda kadına yaklaşmak, fısk yapmak ve kavgaya girişmek yoktur. Siz, hayır adına ne yaparsanız, Allah, onu bilir. Azık edinin, şüphesiz azığın en hayırlısı takvadır. Ey temiz akıl sahipleri, Benden korkup-sakının.\n\n198. ayet: Rabbinizden bir fazl istemenizde sizce sakınca yoktur. Arafat'tan hep birlikte indiğinizde Allah'ı Meş'ar-ı Haram'da anın. O, sizi nasıl doğru yola yöneltip-ilettiyse, siz de O'nu anın. Gerçek şu ki, siz bundan evvel sapmışlardandınız.\n\n199. ayet: Sonra insanların (topluca) akın ettiği yerden siz de akın edin ve Allah'tan bağışlanma dileyin. Şüphesiz Allah bağışlayandır, esirgeyendir.\n\n200. ayet: (Hacc) ibadetlerinizi bitirdiğinizde, artık (cahiliye döneminde) atalarınızı andığınız gibi, hatta ondan da kuvvetli bir anma ile Allah'ı anın. İnsanlardan öylesi vardır ki: \"Rabbimiz, bize dünyada ver\" der; onun ahirette nasibi yoktur.\n\n201. ayet: Onlardan öylesi de vardır ki: \"Rabbimiz, bize dünyada da iyilik ver, ahirette de iyilik (ver) ve bizi ateşin azabından koru\" der.\n\n202. ayet: İşte bunların kazandıklarına karşılık nasibleri vardır. Allah, hesabı pek seri görendir.\n\n203. ayet: Sayılı günlerde Allah'ı anın. İki günde (Mina'dan dönmek için) elini çabuk tutana günah yoktur, geri kalana da günah yoktur. (Bu) sakınan için(dir). Allah'tan korkup-sakının ve gerçekten bilin ki, siz O'na döndürülüp-toplanacaksınız.\n\n204. ayet: İnsanlardan öylesi vardır ki, dünya hayatına ilişkin sözleri senin hoşuna gider ve kalbindekine rağmen Allah'ı şahid getirir; oysa o azılı bir düşmandır.\n\n205. ayet: O, iş başına geçti mi (ya da sırtını çevirip gitti mi) yeryüzünde bozgunculuk çıkarmaya, ekini ve nesli helak etmeye çaba harcar. Allah ise, bozgunculuğu sevmez.\n\n206. ayet: Ona: \"Allah'tan kork\" denildiğinde, büyüklük gururu onu günaha sürükler, kuşatır. Böylesine cehennem yeter; ne kötü bir yataktır o.\n\n207. ayet: İnsanlardan öylesi vardır ki, Allah'ın rızasını ara(yıp kazan)mak amacıyla nefsini satın alır. Allah, kullarına karşı şefkatli olandır.\n\n208. ayet: Ey iman edenler, hepiniz topluca \"barış ve güvenliğe (Silm'e, İslam'a) girin ve şeytanın adımlarını izlemeyin. Çünkü o, size apaçık bir düşmandır.\n\n209. ayet: Size, apaçık belgeler (ayetler) geldikten sonra yine ayağınız kayarsa, bilin ki Allah, gerçekten üstün ve güçlüdür, hüküm ve hikmet sahibidir.\n\n210. ayet: Onlar, bulut gölgeleri içinde Allah'ın (azabının) meleklerle onlara gelmesini ve (azap) emrinin gerçekleşmesini mi gözlüyorlar? Oysa bütün işler Allah'a döner.\n\n211. ayet: İsrailoğulları'na sor, onlara nice açık ayet(ler) verdik. Kendisine geldikten sonra kim Allah'ın nimetini değiştirirse, (bilsin ki) şüphesiz Allah, cezası pek şiddetli olandır.\n\n212. ayet: İnkar edenlere dünya hayatı çekici kılındı (süslendi). Onlar, iman edenlerden kimileriyle alay ederler. Oysa korkup sakınanlar, kıyamet günü onların üstündedir. Allah, dilediğine hesapsız rızık verir.\n\n213. ayet: İnsanlar tek bir ümmetti. Allah, müjdeciler ve uyarıcılar olarak peygamberler gönderdi ve beraberlerinde, insanların anlaşmazlığa düştükleri şeyler konusunda, aralarında hüküm vermek üzere hak kitaplar indirdi. Oysa kendilerine apaçık ayetler geldikten sonra, birbirlerine karşı olan 'azgınlık ve kıskançlıkları' yüzünden anlaşmazlığa düşenler, o, (kitap) verilenlerden başkası değildir. Böylece Allah, iman edenleri, hakkında ayrılığa düştükleri gerçeğe Kendi izniyle eriştirdi. Allah, kimi dilerse onu doğruya yöneltir.\n\n214. ayet: Yoksa sizden önce gelip-geçenlerin hali başınıza gelmeden cennete gireceğinizi mi sandınız? Onlara öyle bir yoksulluk, öyle dayanılmaz bir zorluk çattı ve öylesine sarsıldılar ki, sonunda elçi, beraberindeki mü'minlerle; \"Allah'ın yardımı ne zaman?\" diyordu. Dikkat edin. Şüphesiz Allah'ın yardımı pek yakındır.\n\n215. ayet: Sana neyi infak edeceklerini sorarlar. De ki: \"Hayır olarak infak edeceğiniz şey, anne-babaya, yakınlara, yetimlere, yoksullara ve yolda kalmışadır. Hayır olarak her ne yaparsanız, Allah onu şüphesiz bilir.\"\n\n216. ayet: Savaş, hoşunuza gitmediği halde üzerinize yazıldı (farz kılındı). Olur ki hoşunuza gitmeyen bir şey, sizin için hayırlıdır ve olur ki, sevdiğiniz şey de sizin için bir şerdir. Allah bilir de siz bilmezsiniz.\n\n217. ayet: Sana haram olan ayı, onda savaşmayı sorarlar. De ki: \"Onda savaşmak büyük (bir günahtır). Ancak Allah Katında, Allah'ın yolundan alıkoymak, onu inkar etmek, Mescid-i Haram'a engel olmak ve halkını oradan çıkarmak daha büyük (bir günahtır). Fitne, katilden beterdir. Eğer güç yetirirlerse, sizi dininizden geri çevirinceye kadar sizinle savaşmayı sürdürürler; sizden kim dininden geri döner ve kafir olarak ölürse, artık onların bütün işledikleri (amelleri) dünyada da, ahirette de boşa çıkmıştır ve onlar ateşin halkıdır, onda süresiz kalacaklardır.\n\n218. ayet: Şüphesiz iman edenler, hicret edenler ve Allah yolunda cihad edenler; işte onlar, Allah'ın rahmetini umabilirler. Allah bağışlayandır, esirgeyendir.\n\n219. ayet: Sana içkiyi ve kumarı sorarlar. De ki: \"Onlarda hem büyük günah, hem insanlar için (bazı) yararlar vardır. Ama günahları yararlarından daha büyüktür.\" Ve sana neyi infak edeceklerini sorarlar. De ki: \"İhtiyaçtan artakalanı.\" Böylece Allah, size ayetlerini açıklar; umulur ki düşünürsünüz;\n\n220. ayet: Hem dünya (konusun)da, hem ahiret (konusunda). Ve sana yetimleri sorarlar. De ki: \"Onları ıslah etmek (yararlı kılmak) hayırlıdır. Eğer onları aranıza katarsanız, artık onlar sizin kardeşlerinizdir. Allah bozgun (fesad) çıkaranı ıslah ediciden bilir (ayırt eder). Eğer Allah dileseydi size güçlük çıkarırdı. Şüphesiz Allah güçlü ve üstün olandır, hüküm ve hikmet sahibidir.\"\n\n221. ayet: Müşrik kadınları, iman edinceye kadar nikahlamayın; iman eden bir cariye, -hoşunuza gitse de- müşrik bir kadından daha hayırlıdır. Müşrik erkekleri de iman edinceye kadar nikahlamayın; iman eden bir köle, -hoşunuza gitse de- müşrik bir erkekten daha hayırlıdır. Onlar, ateşe çağırırlar, Allah ise Kendi izniyle cennete ve mağfirete çağırır. O, insanlara ayetlerini açıklar. Umulur ki öğüt alıp-düşünürler.\n\n222. ayet: Sana 'kadınların aybaşı halini' sorarlar. De ki: \"O, bir rahatsızlık (eza)dır. Aybaşı halinde kadınlardan ayrılın ve temizlenmelerine kadar onlara (cinsel anlamda) yaklaşmayın. Temizlendiklerinde, Allah'ın size emrettiği yerden onlara gidin. Şüphesiz Allah, tevbe edenleri sever, temizlenenleri de sever.\"\n\n223. ayet: Kadınlarınız sizin tarlanızdır; tarlanıza dilediğiniz gibi varın. Kendiniz için (geleceğe hazırlık olarak güzel davranışlar) takdim edin. Allah'tan korkup-sakının ve bilin ki elbette O'na kavuşucusunuz. İman edenlere müjde ver.\n\n224. ayet: Bir de yeminlerinizi bahane ederek; iyilik yapmanız, sakınmanız ve insanların arasını düzeltmenize Allah'ı engel kılmayın. Allah işitendir, bilendir.\n\n225. ayet: Allah sizi, yeminlerinizdeki 'rastgele söylemelerinizden, boş, amaçsız sözler'den dolayı sorumlu tutmaz; fakat kalplerinizin kazandıklarından dolayı sorumlu tutar. Allah bağışlayandır, yumuşak davranandır.\n\n226. ayet: Kadınlarından uzaklaşmaya yemin edenler için dört ay bekleme süresi vardır. Eğer (bu süre içinde eşlerine) dönerlerse, şüphesiz Allah, bağışlayandır, esirgeyendir.\n\n227. ayet: (Yok) Eğer boşamada kararlı davranırsa (boşanırlar). Şüphesiz Allah, işitendir, bilendir.\n\n228. ayet: Boşanmış kadınlar kendi kendilerine üç 'ay hali ve temizlenme süresi' beklerler. Eğer Allah'a ve ahiret gününe inanıyorlarsa Allah'ın rahimlerinde yarattığını saklamaları onlara helal olmaz. Kocaları, bu süre içinde barışmak isterlerse, onları geri almada (başkalarından) daha çok hak sahibidirler. Onların lehine de, aleyhlerindeki maruf hakka denk bir hak vardır. Yalnız erkekler için onlar üzerinde bir derece var. Allah Azizdir. Hakimdir.\n\n229. ayet: Boşanma iki defadır. (Sonra) Ya iyilikle tutmak veya güzellikle bırakmak (gerekir). Onlara (kadınlara) verdiğiniz bir şeyi geri almanız size helal değildir; ancak ikisinin Allah'ın sınırlarını ayakta tutamayacaklarından korkmuş olmaları (durumu başka). Eğer ikisinin Allah'ın sınırlarını ayakta tutamayacaklarından korkarsanız, bu durumda (kadının) fidye vermesinde ikisi için de günah yoktur. İşte bunlar, Allah'ın sınırlarıdır; onlara tecavüz etmeyin. Kim Allah'ın sınırlarına tecavüz ederse, onlar zalimlerin ta kendileridir.\n\n230. ayet: Yine onu (kadını üçüncü defa) boşarsa, (kadın) onun dışında bir başka kocayla nikahlanmadıkça ona helal olmaz. Eğer (bu koca da) onu boşarsa, onlar (ilk koca ile karısı) Allah'ın sınırlarını ayakta tutacaklarını sanıyorlarsa, tekrar birbirlerine dönmelerinde ikisi için günah yoktur. İşte bunlar, Allah'ın sınırlarıdır; bilen bir topluluk için bunları (böyle) açıklar.\n\n231. ayet: Kadınları boşadığınızda, bekleme sürelerini tamamlamışlarsa, onları ya güzellikle tutun ya da güzellikle bırakın. Fakat haklarını ihlal edip zarar vermek için onları (yanınızda) tutmayın. Kim böyle yaparsa artık o, kendi nefsine zulmetmiş olur. Allah'ın ayetlerini oyun (konusu) edinmeyin ve Allah'ın size verdiği nimeti ve size öğüt olarak indirdiği Kitabı ve hikmeti anın. Allah'tan korkup-sakının ve bilin ki, Allah herşeyi bilendir.\n\n232. ayet: Kadınları boşadığınızda, bekleme sürelerini de tamamlamışlarsa -birbirleriyle maruf (bilinen meşru biçimde) anlaştıkları takdirde- onlara, kendilerini kocalarına nikahlamalarına engel çıkarmayın. İşte, içinizde Allah'a ve ahiret gününe iman edenlere bununla (böyle) öğüt verilir. Bu, sizin için daha hayırlı ve daha temizdir. Allah, bilir de siz bilmezsiniz.\n\n233. ayet: Emzirmeyi tamamlamak isteyenler için anneler çocuklarını iki tam yıl emzirirler. Onların (annelerin) yiyeceği, giyeceği bilinen (örf)e uygun olarak, çocuk kendisinin olana (babaya) aittir. Kimseye güç yetireceğinin dışında (yük ve sorumluluk) teklif edilmez. Anne, çocuğu, çocuk kendisinin olan baba da çocuğu dolayısıyla zarara uğratılmasın; mirasçı üzerinde(ki sorumluluk ve görev) de bunun gibidir. Eğer (anne ve baba) aralarında rıza ile ve danışarak (çocuğu iki yıl tamamlanmadan) sütten ayırmayı isterlerse, ikisi için de bir güçlük yoktur. Ve eğer çocuklarınızı (bir süt anneye) emzirtmek isterseniz, vereceğinizi örfe uygun olarak ödedikten sonra size bir sorumluluk yoktur. Allah'tan korkup-sakının ve bilin ki, Allah yaptıklarınızı görendir.\n\n234. ayet: İçinizden ölenlerin (geride) bıraktığı eşler, kendi kendilerine dört ay on (gün) beklerler. Bu bekleme süresi dolduğunda, artık onların kendi haklarında maruf (meşru) bir şekilde yaptıklarından dolayı size sorumluluk yoktur. Allah, işlediklerinizden haberi olandır.\n\n235. ayet: (İddeti bekleyen) Kadınları nikahlamak istediğinizi (onlara) sezdirmenizde ya da böyle bir isteği gönlünüzde saklamanızda sizin için bir sakınca yoktur. Gerçekte Allah, sizin onları (kalbinizden geçirip) anacağınızı bilir. Sakın bilinen (meşru) sözler dışında onlarla gizlice vaadleşmeyin; bekleme süresi tamamlanıncaya kadar nikah bağını bağlamaya kesin karar vermeyin. Ve bilin ki, elbette Allah kalbinizden geçeni bilmektedir. Artık ondan kaçının. Ve bilin ki, şüphesiz Allah bağışlayandır, (kullara) yumuşak davranandır.\n\n236. ayet: Kendilerine el sürmediğiniz, mehirlerini tespit etmediğiniz kadınları boşamanızda sizin için bir sakınca yoktur. Onları yararlandırın, zengin olan kendi gücü, darda olan da kendi gücü oranında, maruf (meşru ve örfe uygun) bir şekilde yararlandırsın. (Bu,) iyilik edenler üzerinde bir haktır.\n\n237. ayet: Eğer onlara mehir tespit eder de, el sürmeden boşarsanız, bu durumda -kendileri veya nikah bağı elinde olanın bağışlaması hariç- tespit ettiğiniz (mehr)in yarısı onlarındır. Sizin (tümünü veya fazlasını) bağışlamanız takvaya daha yakındır. Aranızdaki üstünlüğü (derece farkını) unutmayın. Şüphesiz Allah, yapmakta olduklarınızı görendir.\n\n238. ayet: Namazları ve orta namazını (üstlerine düşerek, titizlik göstererek) koruyun ve Allah'a gönülden boyun eğiciler olarak (namaza) durun.\n\n239. ayet: Eğer korkarsanız, yaya veya binekte iken kılın. Güvenliğe girdiğinizde ise, yine Allah'ı, bilmediğiniz şeyleri size öğrettiği gibi zikredin.\n\n240. ayet: İçinizde ölüp de (geride) eşler bırakanlar, (evlerinden) çıkarılmaksızın, bir yıla kadar yararlanmaları için eşlerine vasiyet (bıraksınlar). Ama onlar, (kendiliklerinden) çıkarlarsa, artık onların maruf (meşru) olarak kendileri için yaptıklarından dolayı size sorumluluk yoktur. Allah güçlü ve üstün olandır. Hüküm ve hikmet sahibidir.\n\n241. ayet: (Kocası tarafından) Boşanan (kadın)ların maruf (meşru) bir tarzda yararlanma (ve geçim pay)ları vardır. Bu, sakınanlar üzerinde bir hak (borç) tır.\n\n242. ayet: İşte Allah, size ayetlerini böyle açıklar; ki akıl erdiresiniz.\n\n243. ayet: Binlerce kişinin ölüm korkusuyla yurtlarından çıktıklarını görmedin mi? Allah onlara: \"Ölün\" dedi, sonra da onları diriltti. Şüphesiz Allah, insanlara karşı fazl sahibidir. Ancak, insanların çoğunluğu şükretmez.\n\n244. ayet: Allah yolunda savaşın ve bilin ki, şüphesiz Allah işitendir, bilendir.\n\n245. ayet: Allah'a karşılığını çok artırma ile kat kat artıracağı güzel bir borcu verecek olan kimdir? Allah, daraltır ve genişletir ve siz O'na döndürüleceksiniz.\n\n246. ayet: Musa'dan sonra İsrailoğulları'nın önde gelenlerini görmedin mi? Hani, peygamberlerinden birine: \"Bize bir melik gönder de Allah yolunda savaşalım\" demişlerdi, O: \"Ya üzerinize savaş yazıldığı halde savaşmayacak olursanız?\" demişti. \"Bize ne oluyor ki Allah yolunda savaşmayalım? Ki biz yurdumuzdan çıkarıldık ve çocuklarımızdan (uzaklaştırıldık.)\" demişlerdi. Ama onlara savaş yazıldığı (öngörüldüğü) zaman, az bir kısmı hariç yüz çevirdiler. Allah zalimleri bilir.\n\n247. ayet: Onlara peygamberleri dedi ki: \"Allah size Talut'u (melik olarak) gönderdi.\" Onlar: \"Biz hükümdarlığa, ona göre daha çok hak sahibiyken ve ona bir mal (servet) bolluğu verilmemişken, nasıl bizi (yönetmek üzere) hükümdarlık (mülk) onun olabilir?\" dediler. O (şöyle) demişti: \"Doğrusu Allah size onu seçti ve onun bilgi ve bedenî gücünü arttırdı. Allah, kime dilerse mülkünü verir; Allah (rahmeti ve gücü) geniş olandır, bilendir.\"\n\n248. ayet: Peygamberleri, onlara (şöyle) dedi: \"Onun hükümdarlığının belgesi, size Tabut'un gelmesi (olacaktır ki) onda Rabbinizden 'bir güven duygusu ve huzur' ile Musa ailesinden ve Harun ailesinden arta kalanlar var; onu melekler taşır. Eğer inanmışlarsanız, bunda şüphesiz sizin için bir delil vardır.\"\n\n249. ayet: Talut, orduyla birlikte ayrıldığında dedi ki: \"Doğrusu Allah sizi bir ırmakla imtihan edecektir. Kim bundan içerse, artık o benden değildir ve kim de -eliyle bir avuç alanlar hariç-onu tadmazsa bendendir. Küçük bir kısmı hariç (hepsi sudan) içti. O, kendisiyle beraber iman edenlerle (ırmağı) geçince onlar (geride kalanlar): \"Bugün bizim Calut'a ve ordusuna karşı (koyacak) gücümüz yok\" dediler. (O zaman) Muhakkak Allah'a kavuşacaklarını umanlar (şöyle) dediler: \"Nice küçük topluluk, daha çok olan bir topluluğa Allah'ın izniyle galib gelmiştir; Allah sabredenlerle beraberdir.\"\n\n250. ayet: Onlar, Calut ve ordusuna karşı meydana (savaşa) çıktıklarında, dediler ki: \"Rabbimiz, üzerimize sabır yağdır, adımlarımızı sabit kıl (kaydırma) ve kafirler topluluğuna karşı bize yardım et.\"\n\n251. ayet: Böylece onları, Allah'ın izniyle yenilgiye uğrattılar. Davud Calut'u öldürdü. Allah da ona mülk ve hikmet verdi; ona dilediğinden öğretti. Eğer Allah'ın, insanların bir kısmı ile bir kısmını def'i (engellemesi) olmasaydı, yeryüzü mutlaka fesada uğrardı. Ancak Allah, alemlere karşı büyük fazl (ve ihsan) sahibidir.\n\n252. ayet: İşte bunlar, Allah'ın ayetleridir; onları sana bir hak olarak okuyoruz. Sen de gönderilen elçilerdensin.\n\n253. ayet: İşte bu elçiler; bir kısmını bir kısmına üstün kıldık. Onlardan, Allah'ın kendileriyle konuştuğu ve derecelerle yükselttiği vardır. Meryem oğlu İsa'ya apaçık belgeler verdik ve O'nu Ruhu'l-Kudüs'le destekledik. Şayet Allah dileseydi, kendilerine apaçık belgeler geldikten sonra, onların peşinden gelen (ümmet)ler, birbirlerini öldürmezdi. Ancak ihtilafa düştüler; onlardan kimi inandı, kimi inkar etti. Allah dileseydi birbirlerini öldürmezlerdi. Ama Allah dilediğini yapandır.\n\n254. ayet: Ey iman edenler, hiçbir alış-verişin, hiçbir dostluğun ve hiçbir şefaatin olmadığı gün gelmezden evvel, size rızık olarak verdiklerimizden infak edin. Kafirler... Onlar zulmedenlerdir.\n\n255. ayet: Allah... O'ndan başka İlah yoktur. Diridir, Kaimdir. O'nu uyuklama ve uyku tutmaz. Göklerde ve yerde ne varsa hepsi O'nundur. İzni olmaksızın O'nun Katında şefaatte bulunacak kimdir? O, önlerindekini ve arkalarındakini bilir. (Onlar ise) Dilediği kadarının dışında, O'nun ilminden hiçbir şeyi kavrayıp-kuşatamazlar. O'nun kürsüsü, bütün gökleri ve yeri kaplayıp-kuşatmıştır. Onların korunması O'na güç gelmez. O, pek Yücedir, pek büyüktür.\n\n256. ayet: Dinde zorlama (ve baskı) yoktur. Şüphesiz, doğruluk (rüşd) sapıklıktan apaçık ayrılmıştır. Artık kim tağutu tanımayıp Allah'a inanırsa, o, sapasağlam bir kulba yapışmıştır; bunun kopması yoktur. Allah, işitendir, bilendir.\n\n257. ayet: Allah, iman edenlerin Velisi (dostu ve destekçisi)dir. Onları karanlıklardan nura çıkarır; inkar edenlerin velileri ise tağut'tur. Onları nurdan karanlıklara çıkarırlar. İşte onlar, ateşin halkıdırlar, onda süresiz kalacaklardır.\n\n258. ayet: Allah, kendisine mülk verdi, diye Rabbi konusunda İbrahim'le tartışmaya gireni görmedin mi? Hani İbrahim: \"Benim Rabbim diriltir ve öldürür\" demişti; o da: \"Ben de öldürür ve diriltirim\" demişti. (O zaman) İbrahim: \"Şüphe yok, Allah Güneş'i doğudan getirir, (hadi) sen de onu batıdan getir\" deyince, o inkarcı böylece afallayıp kalmıştı. Allah, zalimler topluluğunu hidayete erdirmez.\n\n259. ayet: Ya da altı üstüne gelmiş, ıssız duran bir şehre uğrayan gibisini (görmedin mi?) Demişti ki: \"Allah, burasını ölümünden sonra nasıl diriltecekmiş?\" Bunun üzerine Allah, onu yüz yıl ölü bıraktı, sonra onu diriltti. (Ve ona) Dedi ki: \"Ne kadar kaldın?\" O: \"Bir gün veya bir günden az kaldım\" dedi. (Allah ona:) \"Hayır, yüz yıl kaldın, böyleyken yiyeceğine ve içeceğine bak, henüz bozulmamış; eşeğine de bir bak; (bunu yapmamız) seni insanlara ibret-belgesi kılmamız içindir. Kemiklere de bir bak nasıl biraraya getiriyoruz, sonra da onlara et giydiriyoruz?\" dedi. O, kendisine (bunlar) apaçık belli olduktan sonra dedi ki: \"(Artık şimdi) Biliyorum ki gerçekten Allah, herşeye güç yetirendir.\"\n\n260. ayet: Hani İbrahim: \"Rabbim, bana ölüleri nasıl dirilttiğini göster\" demişti. (Allah ona:) \"İnanmıyor musun?\" deyince, \"Hayır (inandım), ancak kalbimin tatmin olması için\" dedi. \"Öyleyse, dört kuş tut. Onları kendine alıştır, sonra onları (parçalayıp) her bir parçasını bir dağın üzerine bırak, sonra da onları çağır. Sana koşarak gelirler. Bil ki, şüphesiz Allah, üstün ve güçlü olandır, hüküm ve hikmet sahibidir.\"\n\n261. ayet: Mallarını Allah yolunda infak edenlerin örneği yedi başak bitiren, her bir başakta yüz tane bulunan bir tek tanenin örneği gibidir. Allah, dilediğine kat kat arttırır. Allah (ihsanı) bol olandır, bilendir.\n\n262. ayet: Mallarını Allah yolunda infak edenler, sonra infak ettikleri şeyin peşinden başa kakmayan ve eziyet vermeyenlerin ecirleri Rableri Katındadır, onlara korku yoktur ve onlar mahzun olmayacaklardır.\n\n263. ayet: Güzel bir söz ve bağışlama, peşinden eziyet gelen bir sadakadan daha hayırlıdır. Allah hiçbir şeye ihtiyacı olmayandır, yumuşak davranandır.\n\n264. ayet: Ey iman edenler, Allah'a ve ahiret gününe inanmayıp, insanlara karşı gösteriş olsun diye malını infak eden gibi minnet ve eziyet ederek sadakalarınızı geçersiz kılmayın. Böylesinin durumu, üzerinde toprak bulunan bir kayanın durumuna benzer; üzerine sağnak bir yağmur düştü mü, onu çırılçıplak bırakıverir. Onlar kazandıklarından hiçbir şeye güç yetiremez(elde edemez)ler. Allah, kafirler topluluğuna hidayet vermez.\n\n265. ayet: Yalnızca Allah'ın rızasını istemek ve kendilerinde olanı kökleştirip-güçlendirmek için mallarını infak edenlerin örneği, yüksekçe bir tepede bulunan, sağnak yağmur aldığında ürünlerini iki kat veren bir bahçenin örneğine benzer ki, ona sağnak yağmur isabet etmese de bir çisintisi (vardır). Allah, yaptıklarınızı görendir.\n\n266. ayet: Hangi biriniz ister ki, altından ırmaklar akan hurmalardan, üzümlerden bir bahçesi olsun, içinde kendisinin olan bütün ürünler de bulunsun; fakat kendisine ihtiyarlık gelip çatsın, (üstelik) zayıf ve küçük çocukları olsun (böyle bir durumda iken) ona (bahçesine) ateşli bir kasırga isabet etsin de yanıversin. İşte Allah size ayetleri böyle açıklar, ki düşünesiniz.\n\n267. ayet: Ey iman edenler, kazandıklarınızın iyi olanından ve sizin için yerden bitirdiklerimizden infak edin. Kendinizin göz yummadan alamayacağınız bayağı şeyleri vermeye kalkışmayın ve bilin ki, şüphesiz Allah, hiçbir şeye ihtiyacı olmayandır, övülmeye layık olandır.\n\n268. ayet: Şeytan, sizi fakirlikle korkutuyor ve size çirkin -hayasızlığı emrediyor. Allah ise, size Kendisi'nden bağışlama ve bol ihsan (fazl) vadediyor. Allah (rahmetiyle) geniş olandır, bilendir.\n\n269. ayet: Kime dilerse hikmeti ona verir; şüphesiz kendisine hikmet verilene büyük bir hayır da verilmiştir. Temiz akıl sahiplerinden başkası öğüt alıp-düşünmez.\n\n270. ayet: Her neyi nafaka olarak infak eder ve adak olarak neyi adarsanız, muhakkak Allah onu bilir. Zulmedenlerin yardımcıları yoktur.\n\n271. ayet: Sadakaları açıkta verirseniz ne iyi; fakat gizleyip fakirlere verirseniz bu, sizin için daha hayırlıdır. O, günahlarınızdan bir kısmını bağışlar. Allah, yaptıklarınızdan haberi olandır.\n\n272. ayet: Onların hidayete ermesi, senin üzerinde (bir yükümlülük) değildir. Ancak Allah, dilediğini hidayete erdirir. Hayır olarak her ne infak ederseniz, kendiniz içindir. Zaten siz, ancak Allah'ın hoşnutluğunu istemekten başka (bir amaçla) infak etmezsiniz. Hayırdan her ne infak ederseniz -haksızlığa (zulme) uğratılmaksızın- size eksiksizce ödenecektir.\n\n273. ayet: (Sadakalar) Kendilerini Allah yolunda adayan fakirler içindir ki, onlar, yeryüzünde dolaşmaya güç yetiremezler. İffetlerinden dolayı bilmeyen onları zengin sanır. (Ama) Sen onları yüzlerinden tanırsın. Yüzsüzlük ederek insanlardan istemezler. Hayırdan her ne infak ederseniz, şüphesiz Allah onu bilir.\n\n274. ayet: Onlar ki, mallarını gece, gündüz; gizli ve açık infak ederler. Artık bunların ecirleri Rableri Katındadır, onlara korku yoktur ve onlar mahzun olmayacaklardır.\n\n275. ayet: Faiz (riba) yiyenler, ancak şeytan çarpmış olanın kalkışı gibi, çarpılmış olmaktan başka (bir tarzda) kalkmazlar. Bu, onların: \"Alım-satım da ancak faiz gibidir\" demelerinden dolayıdır. Oysa Allah, alış-verişi helal, faizi haram kılmıştır. Kime Rabbinden bir öğüt gelir de (faize) bir son verirse, artık geçmişi kendisine, işi de Allah'a aittir. Kim (faize) geri dönerse, artık onlar ateşin halkıdır, orada sürekli kalacaklardır.\n\n276. ayet: Allah, faizi yok eder de, sadakaları artırır. Allah, günahkar kafirlerin hiçbirini sevmez.\n\n277. ayet: İman edip güzel amellerde bulunanlar, namazı dosdoğru kılanlar ve zekatı verenler; şüphesiz onların ecirleri Rablerinin Katındadır. Onlara korku yoktur ve onlar mahzun olmayacaklardır.\n\n278. ayet: Ey iman edenler, Allah'tan sakının ve eğer inanmışsanız, faizden artakalanı bırakın.\n\n279. ayet: Şayet böyle yapmazsanız, Allah'a ve Resulüne karşı savaş açtığınızı bilin. Eğer tevbe ederseniz, artık sermayeleriniz sizindir. (Böylece) Ne zulmetmiş olursunuz, ne zulme uğratılmış olursunuz.\n\n280. ayet: Eğer (borçlu) zorluk içindeyse, ona elverişli bir zamana kadar süre (verin). (Borcu) Sadaka olarak bağışlamanız ise, sizin için daha hayırlıdır; eğer bilirseniz.\n\n281. ayet: Allah'a döneceğiniz günden sakının. Sonra herkese kazandığı eksiksizce ödenecek ve onlara haksızlık yapılmayacaktır.\n\n282. ayet: Ey iman edenler, belirli bir süre için borçlandığınız zaman onu yazınız. Aranızdan bir katip doğru olarak yazsın, katip Allah'ın kendisine öğrettiği gibi yazmaktan kaçınmasın, yazsın. Üzerinde hak olan (borçlu) da yazdırsın ve Rabbi olan Allah'tan sakınsın, ondan hiçbir şeyi eksiltmesin. Eğer üzerinde hak olan (borçlu), düşük akıllı ya da za'f sahibi veya kendisi yazmaya güç yetiremeyecekse, velisi dosdoğru yazdırsın. Erkeklerinizden de iki şahid tutun; eğer iki erkek yoksa, şahidlerden rıza göstereceğiniz bir erkek ve biri şaşırdığında öbürü ona hatırlatacak iki kadın (da olur). Şahidler çağırıldıkları zaman kaçınmasınlar. Onu (borcu) az olsun, çok olsun, süresiyle birlikte yazmaya üşenmeyin. Bu, Allah Katında en adil, şahitlik için en sağlam, şüphelenmemeniz için de en yakın olandır. Ancak aranızda devredip durduğunuz ve peşin olarak yaptığınız ticaret başka, bunu yazmamanızda sizin için bir sakınca yoktur. Alış-|veriş ettiğinizde de şahid tutun. Yazana da, şahide de zarar verilmesin. (Aksini) Yaparsanız, o, kendiniz için fısk (zulüm ve günah)tır. Allah'tan sakının. Allah size öğretiyor. Allah herşeyi bilendir.\n\n283. ayet: Eğer yolculukta iseniz ve katip bulamazsanız, bu durumda alınan rehin (yeter). Şu durumda eğer birbirinize güveniyorsanız, kendisine güven duyulan, Rabbi olan Allah'tan sakınsın da emanetini ödesin. Şahidliği gizlemeyin. Kim onu gizlerse, artık şüphesiz, onun kalbi günahkardır. Allah, yaptıklarınızı bilendir.\n\n284. ayet: Göklerde ve yerde ne varsa Allah'ındır. İçinizdekini açığa vursanız da, gizleseniz de, Allah sizi onunla sorguya çeker. Sonra dilediğini bağışlar, dilediğini azaplandırır. Allah, herşeye güç yetirendir.\n\n285. ayet: Elçi, kendisine Rabbinden indirilene iman etti, mü'minler de. Tümü, Allah'a, meleklerine, kitaplarına ve elçilerine inandı. \"O'nun elçileri arasında hiçbirini (diğerinden) ayırt etmeyiz. İşittik ve itaat ettik. Rabbimiz bağışlamanı (dileriz). Varış ancak Sanadır\" dediler.\n\n286. ayet: Allah, hiç kimseye güç yetireceğinden başkasını yüklemez. (Kişinin nefsinin) Kazandığı lehine, kazandırdıkları aleyhinedir. \"Rabbimiz, unuttuklarımızdan veya yanıldıklarımızdan dolayı bizi sorumlu tutma. Rabbimiz, bize, bizden öncekilere yüklediğin gibi ağır yük yükleme. Rabbimiz, kendisine güç yetiremeyeceğimiz şeyi bize taşıtma. Bizi affet. Bizi bağışla. Bizi esirge, Sen bizim Mevlamızsın. Kafirler topluluğuna karşı bize yardım et.\"\n\nBakara Suresi Fazileti\n\nBakara sûresinin değerini ve özelliklerini anlatan sahih hadisler vardır: “Evlerinizi (içinde Kur’an okumayarak) kabirlere çevirmeyiniz. Şeytan, içinde Bakara sûresi okunan evden ürker ve uzaklaşır” (Müslim, “Müsâfirîn”, 212). “Kur’an’ı okuyunuz; çünkü o, kıyamet gününde kendisini okuyanlara şefaat edecektir. İki nur yumağını, yani Bakara ve Âl-i İmrân sûrelerini okuyunuz; çünkü onlar, kıyamet gününde iki büyük bulut veya gölgelik ya da kuş sürüsü gibi gelerek kendilerini okuyanları savunacak ve koruyacaklardır. Bakara sûresini okuyunuz; çünkü ona sahip olmak bereket, terketmek ise hasret ve pişmanlık sebebidir; ona sihirbazların güçleri yetmez” (Müslim, “Müsâfirîn”, 252). “Bakara sûresinin sonundaki iki âyeti her kim gece vakti okursa bu iki âyet –o gece– ona yeter” (Buhârî, “Fezâil”, 10).\n\nSahâbeden Üseyd b. Hudayr bir gece hurma yığınının yanında Kur’an (Bakara sûresi) okurken atı birkaç kere ürküp heyecanlanmıştı. Üseyd atın, çocuğu Yahyâ b. Üseyd’i çiğnemesinden kaygılanarak kalktığında başının hizasında (gökte), ışıklarla donatılmış bir tavan gördü. Tavan gözünün alabildiğine, semanın derinliklerine doğru uzayıp gidiyordu. Üseyd, Resûlullah’a gelerek durumu anlattı. Resûlullah ondan Bakara sûresini okumaya devam etmesini istedi. Fakat çocuğuna bir şey olmasın diye okumaya ara verdi. Sabahleyin durumu Hz. Peygamber’e söyleyince şöyle buyurdular: “Onlar seni dinlemeye gelmiş meleklerdi. Eğer okumaya devam etseydin sabah olunca onları herkes görecekti, kendilerini halktan gizlemeyeceklerdi” (Müslim, “Müsâfirîn”, 242). Rahmân ve rahîm olan Allah’ın adıyla... 1. Elif-lâm-mîm. 2. Bu kitap, hiç şüphe yok, sakınanlar için bir rehberdir. 3. (Onlar) gayba iman ederler, namazı kılarlar, kendilerine verdiklerimizden hayra harcarlar; 4. Sana indirilene ve senden önce indirilene iman ederler ve âhirete kesin olarak inanırlar. 5. Rablerinden gelen doğru yol üzerinde olanlar ancak onlardır ve kurtuluşa erenler de yalnızca onlardır.\n\nBakara Suresi Tefsiri\n\nÇoğu Mekke’de nâzil olan yirmi dokuz sûrenin başında ya bir âyet ya da bir âyetin başlangıcı olarak, kelime oluşturmayan bazı harfler yer almakta olup bunlara hurûf-ı mukattaa (ayrı ayrı harfler) denir. Bunlar Arap alfabesinin on dört harfidir ve bazı sûrelerin başında tek harf olarak, bazılarının başında ise birden fazla harfin yan yana dizilişi şeklinde yeralmışlardır. Bu harflerin Kur’ân-ı Kerîm’den bir âyet veya âyet parçası olduğunda şüphe yoktur. Mânaları ve hikmetleri üzerinde ise farklı görüşler ve yorumlar ileri sürülmüştür. Sıradan insanların bilgi vasıtalarıyla mânalarını ve kullanılış maksatlarını (hikmet) bilmek ve anlamak mümkün olmayan bu harflere, kezâ lügat mânalarında kullanılmamış olup ne mânaya geldikleri de açıklanmamış bulunan bazı kelimelere müteşâbihat adı verilmektedir. Selef denilen ilk devir din bilginleriyle onların yolundan giden sonraki bazı âlimler müteşâbihatı yorumlamazlar, oldukları gibi benimseyip iman ederler. “Kur’an’da bulunmasının elbette bir hikmeti vardır, Allah ve Resulü bunları açıklamadığına göre aklımıza dayanarak açıklamaya kalkışmak bizim işimiz değildir, yetki sınırımızı aşar” derler. Kelâm, felsefe ve tasavvuf ehli bazı âlimler ise tefekkür veya ilham yoluyla müteşâbihatın mânalarının anlaşılabileceğini ileri sürmüş ve her biri için çeşitli yorumlar yapmışlardır.\n\nBakara sûresinin ilk âyetini teşkil eden “elif-lâm-mîm”in mânasıyla ilgili olarak yirmiden fazla yorum vardır. Bunlardan şu üçü nisbeten daha tutarlı görünmektedir:\n\na) Bunlar, mânaları olmayan alfabe harfleridir, Kur’ân-ı Kerîm’in vahiy yoluyla Allah’tan geldiğine inanmayanlara meydan okumak ve âciz olduklarını ortaya çıkartmak için bazı sûrelerin başına konmuştur ve “Bu Kur’an, şu gördüğünüz harflerden yapılan kelime ve cümlelerden oluşmaktadır. Siz harfleri de biliyorsunuz. O halde haydi yapabiliyorsanız siz de böyle kelime ve cümlelerden oluşan ve Kur’an’a benzeyen bir kitap yazın!” denilmek istenmiştir.\n\nb) Başında bulundukları sûrelerin muhtevalarına dikkat çekmek için yemin olarak gelmiştir.\n\nc) Başlarında bulunan sûrelerin isimleri olarak indirilmiştir (İbn Aşûr, I, 216).\n\nİmâm-ı Rabbânî önce Selef âlimleri gibi düşünürken bilâhare Allah Teâlâ’nın kendine, bu harflerin mâna ve sırlarından bir kısmını açtığını; böylece “müteşâbihatın mânalarının, Allah’ın bildirmesiyle bilinebileceğini ve bunların, açık mânalı âyetlerin (muhkemât) özü ve amacı olduğunu” anladığını ifade etmiştir (Mektûbât, I, 296).\n\nŞah Veliyyullah, “Arap dilinde tek başına veya kelimelerin başlarına gelen harflerin özellikleriyle kelimelerin mânaları arasında bir ilişkinin bulunduğu” tesbitinden yola çıkarak sûrelerin başlarında bulunan harflerin de muhtevalarına delâlet ve onların özünü ihtiva ettiğini ileri sürmüştür.Buna göre “elif-lâm-mîm”in mânası, “Yaratılmışların çeşitli oluşlar ve ilişkilerle belirlenmiş hayatlarının gerekli kıldığı, ihtiyaç duyduğu irşadlar gayb âleminden gelerek onların hayatlarına girmekte ve yollarına ışık tutmaktadır” demektir.\n\nBakara Suresi konusu\n\nKur’ân-ı Kerîm’in kendine mahsus tertip ve üslûbu içinde şu ana konuları ihtiva etmektedir:İslâm’ın getirdiği inanç, ibadet ve hayat düzeniyle ilgili temel bilgiler; münafıklar, Allah’ın varlığını ve birliğini gösteren deliller, insanın yaratılışı, kabiliyetleri, imtihanı; İsrâiloğulları tarihinin önemli kesitleri, kâmil bir din olan İslâm’ın, daha önceki dinlerin evrensel kısmını ihtiva ettiği, buna karşılık onların –değişmesi, ıslah edilmesi, düzeltilmesi gereken– hükümlerini de ıslah ettiği; Hz. İbrâhim kıssası, Kâbe’nin yapılışı ve kıble oluşu; yiyecekler, kısas, vasiyet, oruç, savaş, hac, nikâh, boşama, dulluk, yetimlik, şarap, kumar, faiz, akidlerin yazılması, din ve vicdan hürriyeti, Allah-kul ilişkisi, örnek dualar vb. hususlarla ilgili hükümler ve irşadlar. Bakara sûresi daha ziyade Fâtiha’nın, “doğru yolu bulanlarla ondan sapanlar”a işaret eden kısmının, örnekler ve tarihî vâkıalarla açıklanması gibidir.",
    "keywords": [
        "türkçe",
        "okunuşu",
        "mâ",
        "ki",
        "min",
        "ayet",
        "tefsiri",
        "fe",
        "ve",
        "bakara",
        "bir",
        "diyanet",
        "lâ",
        "fazileti",
        "allah",
        "bi",
        "suresi",
        "yazılışı",
        "meali"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "4.Vellezîne yu’minûne bi mâ unzile ileyke ve mâ unzile min kablik(kablike) ve bil âhireti hum yûkınûn(yûkınûne).\n8.Ve minen nâsi men yekûlu âmennâ billâhi ve bil yevmil âhıri ve mâ hum bi mu’minîn(mu’minîne).\n9.Yuhâdiûnallâhe vellezîne âmenû, ve mâ yahdeûne illâ enfusehum ve mâ yeş’urûn(yeş’urûne).\n16.Ulâikellezîneşterevûd dalâlete bil hudâ, fe mâ rabihat ticâretuhum ve mâ kânû muhtedîn(muhtedîne).\n35.Ve kulnâ yâ âdemuskun ente ve zevcukel cennete ve kulâ minhâ ragaden haysu şi’tumâ ve lâ takrabâ hâzihiş şecerete fe tekûnâ minez zâlimîn(zâlimîne).\n38.Kulnâhbitû minhâ cemîa(cemîan), fe immâ ye’tiyennekum minnî hudenfe men tebia hudâye fe lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n41.Ve âminû bi mâ enzeltu musaddikan li mâ meakum ve lâ tekûnû evvele kâfirin bih(bîhî), ve lâ teşterû bi âyâtî semenen kalîlen ve iyyâye fettekûni.\n48.Vettekû yevmen lâ teczî nefsun an nefsin şey’en ve lâ yukbelu minhâ şefâatun ve lâ yu’hazu minhâ adlun ve lâ hum yunsarûn(yunsarûne).\n57.Ve zallelnâ aleykumul gamâme ve enzelnâ aleykumul menne ves selvâ kulû min tayyibâti mâ razaknâkum ve mâ zalemûnâ ve lâkin kânû enfusehum yazlimûn(yazlimûne).\n62.İnnellezîne âmenû vellezîne hâdû ven nasârâ ves sâbiîne men âmene billâhi vel yevmil âhiri ve amile sâlihan fe lehum ecruhum inde rabbihim, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n66.Fe cealnâhâ nekâlen li mâ beyne yedeyhâ ve mâ halfehâ ve mev’ızaten lil muttakîn(muttakîne).\n71.Kâle innehu yekûlu innehâ bakaratun lâ zelûlun tusîrul arda ve lâ teskıl hars(harse), musellemetun lâ şiyete fîhâ kâlûl’âne ci’te bil hakk(hakkı), fe zebehûhâ ve mâ kâdû yef’alûn(yef’alûne).\n77.E ve lâ ya’lemûne ennallâhe ya’lemu mâ yusirrûne ve mâ yu’linûn(yu’linûne).\n84.Ve iz ehaznâ mîsâkakum lâ tesfikûne dimâekum ve lâ tuhricûne enfusekum min diyârikum summe ekrartum ve entum teşhedûn(teşhedûne).\n86.Ulâikellezîneşteravul hayâted dunyâ bil âhirati, fe lâ yuhaffefu anhumul azâbu ve lâ hum yunsarûn(yunsarûne).\n98.Men kâne aduvven lillâhi ve melâiketihî ve rusulihî ve cibrîle ve mîkâle fe innallâhe aduvvun lil kâfirîn(kâfirîne).\n107.E lem ta’lem ennellâhe lehu mulkus semâvâti vel ard(ardı), ve mâ lekum min dûnillâhi min veliyyin ve lâ nasîr(nasîrin).\n110.Ve ekîmus salâte ve âtûz zekât(zekâte), ve mâ tukaddimû li enfusikum min hayrin tecidûhu indallâh(indallâhi) innallâhe bi mâ ta’melûne basîr(basîrun).\n112.Belâ men esleme vechehu lillâhi ve huve muhsinun fe lehû ecruhu inde rabbihî, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n119.İnnâ erselnâke bil hakkı beşîren ve nezîren, ve lâ tus’elu an ashâbil cahîm(cahîmi).\n123.Vettekû yevmen lâ teczî nefsun an nefsin şey’en ve lâ yukbelu minhâ adlun ve lâ tenfeuhâ şefâatun ve lâ hum yunsarûn(yunsarûne).\n128.Rabbenâ vec’alnâ muslimeyni leke ve min zurriyyetinâ ummeten muslimeten leke ve erinâ menâsikenâ ve tub aleynâ, inneke entet tevvâbur rahîm(rahîmu).\n132.Ve vassâ bihâ ibrâhîmu benîhi ve ya’kûb(ya’kûbu), yâ beniyye innallâhestafâ lekumud dîne fe lâ temûtunne illâ ve entum muslimûn(muslimûne).\n134.Tilke ummetun kad halet, lehâ mâ kesebet ve lekum mâ kesebtum, ve lâ tus’elûne ammâ kânû ya’melûn(ya’melûne).\n135.Ve kâlû kûnû hûden ev nasârâ tehtedû kul bel millete ibrâhîme hanîfâ(hanîfen), ve mâ kâne minel muşrikîn(muşrikîne).\n136.Kûlû âmennâ billâhi ve mâ unzile ileynâ ve mâ unzile ilâ ibrâhîme ve ismâîle ve ishâka ve ya’kûbe vel esbâtı ve mâ ûtiye mûsâ ve îsâ ve mâ ûtiyen nebiyyûne min rabbihim, lâ nuferriku beyne ehadin minhum ve nahnu lehu muslimûn(muslimûne).\n139.Kul e tuhâccûnenâ fîllâhi ve huve rabbunâ ve rabbukum, ve lenâ â’mâlunâ ve lekum a’mâlukum ve nahnu lehu muhlisûn(muhlisûne).\n141.Tilke ummetun kad halet lehâ mâ kesebet ve lekum mâ kesebtum ve lâ tus’elûne ammâ kânû ya’melûn(ya’melûne).\n143.Ve kezâlike cealnâkum ummeten vasatan li tekûnû şuhedâe alen nâsi ve yekûner resûlu aleykum şehîdâ(şehîden), ve mâ cealnâl kıbletelletî kunte aleyhâ illâ li na’leme men yettebiur resûle mimmen yenkalibu alâ akibeyh(akibeyhi), ve in kânet le kebîreten illâ alellezîne hedallâh(hedallâhu) ve mâ kânallâhu li yudîa îmânekum innallâhe bin nâsi le raûfun rahîm(rahîmun).\n151.Kemâ erselnâ fîkum resûlen minkum yetlû aleykum âyâtinâ ve yuzekkîkum ve yuallimukumul kitâbe vel hikmete ve yuallimukum mâ lem tekûnû ta’lemûn(ta’lemûne).\n168.Yâ eyyuhen nâsu kulû mimmâ fîl ardı halâlen tayyiben, ve lâ tettebiû hutuvâtiş şeytân(şeytâni), innehu lekum aduvvun mubîn(mubînun).\n170.Ve izâ kîle lehumuttebiû mâ enzelallâhu kâlû bel nettebiu mâ elfeynâ aleyhi âbâenâ e ve lev kâne âbâuhum lâ ya’kılûne şey’en ve lâ yehtedûn(yehtedûne).\n173.İnnemâ harrame aleykumul meytete ved deme ve lahmel hınzîri ve mâ uhille bihî li gayrillâh(gayrillâhi), fe menidturra gayra bâgin ve lâ âdin fe lâ isme aleyh(aleyhi), innallâhe gafûrun rahîm(rahîmun).\n174.İnnellezîne yektumûne mâ enzelallâhu minel kitâbî ve yeşterûne bihî semenen kalîlen, ulâike mâ ye’kulûne fî butûnihim illen nâre ve lâ yukellimuhumullâhu yevmel kıyâmeti ve lâ yuzekkîhim, ve lehum azâbun elîm(elîmun).\n190.Ve kâtilû fî sebîlillâhillezîne yukâtilûnekum ve lâ ta’tedû innallâhe lâ yuhıbbul mu’tedîn(mu’tedîne).\n193.Ve kâtilûhum hattâ lâ tekûne fitnetun ve yekûned dînu lillâh(lillâhi), fe inintehev fe lâ udvâne illâ alez zâlimîn(zâlimîne).\n195.Ve enfikû fî sebîlillâhi ve lâ tulkû bi eydîkum ilet tehluketi, ve ahsinû, innallâhe yuhıbbul muhsinîn(muhsinîne).\n197.El haccu eşhurun ma’lûmât(ma’lûmâtun), fe men farada fîhinnel hacca fe lâ refese ve lâ fusûka ve lâ cidâle fîl hacc(haccı), ve mâ tef’alû min hayrın ya’lemhullâh(ya’lemhullâhu), ve tezevvedû fe inne hayraz zâdit takvâ, vettekûni yâ ulîl elbâb(elbâbi).\n203.Vezkurûllâhe fî eyyâmin ma’dûdât(ma’dûdâtin), fe men teaccele fî yevmeyni fe lâ isme aleyh(aleyhi), ve men teahhara fe lâ isme aleyhi, li menittekâ vettekûllâhe va’lemû ennekum ileyhi tuhşerûn(tuhşerûne).\n254.Yâ eyyûhellezîne âmenû enfikû mimmâ razaknâkum min kabli en ye’tiye yevmun lâ bey’un fîhi ve lâ hulletun ve lâ şefâah(şefâatun), vel kâfirûne humuz zâlimûn(zâlimûne).\n255.Allâhu lâ ilâhe illâ huvel hayyul kayyûm(kayyûmu), lâ te’huzuhu sinetun ve lâ nevm(nevmun), lehu mâ fîs semâvâti ve mâ fil ard(ardı), menzellezî yeşfeu indehû illâ bi iznih(iznihî) ya’lemu mâ beyne eydîhim ve mâ halfehum, ve lâ yuhîtûne bi şey’in min ilmihî illâ bi mâ şâe, vesia kursiyyuhus semâvâti vel ard(arda), ve lâ yeûduhu hıfzuhumâ ve huvel aliyyul azîm(azîmu).\n262.Ellezîne yunfikûne emvâlehum fî sebîlillâhi summe lâ yutbiûne mâ enfekû mennen ve lâ ezen lehum ecruhum inde rabbihim, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n270.Ve mâ enfaktum min nafakatin ev nezertum min nezrin fe innallâhe ya’lemuh(ya’lemuhu), ve mâ liz zâlimîne min ensâr(ensârın).\n272.Leyse aleyke hudâhum ve lâkinnallâhe yehdî men yeşâu, ve mâ tunfikû min hayrin fe li enfusikum, ve mâ tunfikûne illebtigâe vechillâh(vechillâhi), ve mâ tunfikû min hayrin yuveffe ileykum ve entum lâ tuzlemûn(tuzlemûne).\n274.Ellezîne yunfikûne emvâlehum bil leyli ven nehâri sirran ve alâniyeten fe lehum ecruhum inde rabbihim, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n277.İnnellezîne âmenû ve amilûs sâlihâti ve ekâmûs salâte ve âtevûz zekâte lehum ecruhum inde rabbihim, ve lâ havfun aleyhim ve lâ hum yahzenûn(yahzenûne).\n279.Fe in lem tef’alû fe’zenû bi harbin minallâhi ve resûlih(resûlihî), ve in tubtum fe lekum ruûsu emvâlikum, lâ tazlimûne ve lâ tuzlemûn(tuzlemûne).\n285.Âmener resûlu bimâ unzile ileyhi min rabbihî vel mu’minûn(mu’minûne), kullun âmene billâhi ve melâiketihî ve kutubihî ve rusulih(rusulihî), lâ nuferriku beyne ehadin min rusulih(rusulihî), ve kâlû semi’nâ ve ata’nâ gufrâneke rabbenâ ve ileykel masîr(masîru).\n13. ayet: Ve (yine) kendilerine: \"İnsanların iman ettiği gibi siz de iman edin\" denildiğinde: \"Düşük akıllıların iman ettiği gibi mi iman edelim?\"\n50. ayet: Ve sizin için denizi ikiye yarıp sizi kurtardığımızı ve Firavun'un adamlarını -gözlerinizin önünde -boğduğumuzu hatırlayın.",
    "article_html": "",
    "meta_description": "Bakara süresi Medine’de indirilmiştir. Bakara süresi adını 67-71.ayetlerde geçen sığır kelimesinden almıştır. Sayısı belirtilen ayetlerde Yahudilere kesmeleri emredilen sığırdan gelmektedir. Kuran-ı Kerim’in en uzun süresidir. Toplam 286 ayetten oluşmaktadır. Bakara süresinin yalnızca 281.ayeti Mekke’de Veda Haccı sırasında indirilmiştir. Bakara süresi mushafta 2. nuzül sıralamasında ise 87. süredir. Bakara süresinden önce Fatiha süresi yer alırken Bakara süresinden sonra Al-i İmran Süresi bulunmaktadır. İnsanın yaratılışından başlayan ayetlerde sonrasında Kabe’nin yapımı ve kıblenin oluşmasına değinilmiştir. Birçok ayetin özel iniş nedenleri bulunmaktadır.",
    "meta_lang": "tr"
}