{
    "article_id": "60c4a1470d1566eced93d24e9ce7b2cd.1590266011.388537",
    "title": "Fetih Suresi Okunuşu Ve Anlamı: Türkçe Tefsiri, Arapça Yazılışı, Fazileti, Diyanet Meali",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/ramazan/sureler/fetih-suresi-okunusu-ve-anlami-turkce-tefsiri-arapca-yazilisi-fazileti-diyanet-meali-6188780",
    "url": "http://milliyet.com.tr/ramazan/sureler/fetih-suresi-okunusu-ve-anlami-turkce-tefsiri-arapca-yazilisi-fazileti-diyanet-meali-6188780",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e95fd1655427e1f086db6b0.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e95fd1655427e1f086db6b0.jpg",
    "movies": [
        "https://www.youtube.com/embed/smq6LwoAmuI?enablejsapi=1"
    ],
    "text": "Toplamda 29 ayetten meydana gelen Fetih Suresi, Medine’de nüzul eden sureler arasında bulunmaktadır. İslami kaynaklarda Fetih Suresi’nin, Hudeybiye Antlaşması sonrasında yeni bir zaferi müjdelemek için indirildiği bilgilerine yer almaktadır. Bu sure Medine’de Maide Suresi’nden önce, Cum’a Suresi’nden de sonra indirilmiştir. Fetih Suresi ile dini inancın savaşların kazanılması üzerinde etkili olduğu vurgusu yapılmaktadır.\n\nFetih Suresi, içeriği bakımından oldukça önemli bilgilere yer vermektedir. Bu bağlamda surede Hz. Muhammed’in üç vasfına atıfta bulunarak peygamberliği onaylanmaktadır. Bunun yanı sıra İslam’ın anlaşma taraftarı bir din olduğu anlatılmaktadır. Fetih Suresi adını ayetlerde geçen “feth” teriminden almaktadır. Bu terim, zafer ve galibiyeti simgelemektedir. Başına kötü bir iş gelen insanlar, ferahlama amacı ile Fetih Suresi’ne başvurmaktadır. Bu sebeple, Fetih Suresi’nin Türkçe anlamı ve okunuşu ile Arapça okunuşu da araştırılmaktadır. Hem bu bilgiler hem de surenin meali aşağıdaki içeriklerde yer almaktadır.\n\nFetih Suresi Türkçe Okunuşu\n\n1.İnna fetahna leke fetham mübına\n\n2.Li yağfira lekellahü ma tekaddeme min zembike ve ma teahhara ve yütimme nı'metehu aleyke ve yehdiyeke sıratam müstekıyma\n\n3.Ve yensurakellahü nasran azıza\n\n4.Hüvellezı enzeles sekınete fı kulubil mü'minıne li yezdadu imanem mea ımanihim ve lillahi cünudüs semavati vel ard ve kanellahü alımen hakıma\n\n5.Li yüdhılel mü'minıne vel mü'minati cennatin tecrı min tahtihel enharu halidıne fıha ve yükeffira anhüm seyyiatihim ve kane zalike ındellahi fevzen azıyma\n\n6.Ve yüazzibel münafikıyne vel münafikati vel müşrikıne vel müşrikatiz zannıne billahi zannez sev' aleyhim dairatüs sev' ve ğadıbellahü aleyhim ve leanehüm ve eadde lehüm cehennem ve saet masıyra\n\n7.Ve lillahi cünudüs semavati vel ard ve kanellahü azızen hakıma\n\n8.İnna erselnake şahidev ve mübeşşirav ve nezıra\n\n9.Li tü'minu billahi ve rasulihi ve tüazziruhu ve tuvekkiruh ve tusebbihuhu bükreten ve ezıyla\n\n10.İnnellezıne yübayiuneke innema yübayiunellah yedüllahi fevka eydıhim fe men nekese fe innema yenküsü ala nefsih ve men evfa bi ma ahede aleyhüllahe fe se yü'tıhi ecran azıyma\n\n11.Se yekulü lekel mühallefune minel a'rabi şeğaletna emvalüna ve ehluna festağfir lena yekulune bi elsinetihim ma leyse fi kulubihim Kul fe mey yemlikü leküm minellahi şey'en in erade biküm darran ev erade biküm nefa bel kanellahü bima ta'melune habıra\n\n12.Bel zanentüm el ley yenkaliber rasulü vel mü'minune ila ehlıhim ebedev ve züyyine zalike fı kulubiküm ve zanentüm zannes sev' ve küntüm kavmen bura\n\n13.Ve mel lem yü mim billahi ve rasulihı fe inna a'tedna lil kafirıne seıyra\n\n14.Ve lillahi mülküs semavati vel ard yağfiru li mey yeşaü ve yüazzibü mey yeşa' ve kanellahü ğafurar rahıyma\n\n15.Se yekulül mühallefune izen talaktüm ila meğanime li te'huzuha zeruna nettebı'küm yürıdune ey yübeddilu kelamellah kul len tettebiuna kezaliküm kalellahü min kabl fe se yekulune bel tahsüdunena bel kanu la yefkahune illa kalıla\n\n16.Kul lil muhallefıne minel a'rabi se tüd'avne ila kavmin ülı be'sin şedıdin tükatilunehüm ev yüslimun fe in tütıy'u yü'tikümüllahü ecran hasena ve in tetevellev kema tevelleytüm min kablü yüazzibküm azaben elıma\n\n17.Leyse alel a'ma haracüv ve la alel a'raci haracüv ve la alel meriydı harac ve mey yütıılahe ve rasulehu yüdhılhü cennatin tecrı min tahtihel enhar ve mey yetevelle yüazzibhü azaben elıma\n\n18.Le kad radıyallahü anil mü'minıne iz yübayiuneke tahteş şecerati fe alime ma fı kulubihim fe enzeles sekınete aleyhim ve esabehüm fethan karıba\n\n19.Ve meğanime kesiraten ye\u0092huzuneha ve kânallahü aziyzen hakiyma\n\n20.Ve adekümüllahü meğanime kesiraten te'huzuneha fe accele leküm hazihı ve keffe eydiyen nasi anküm ve li tekune ayetel lil mü'minıne ve yehdiyeküm sıratam müstekıyma\n\n21.Ve uhra lem takdiru aleyha kad ehatallahü biha ve kanellahü ala külli şey'in kadıra\n\n22.Ve lev katelekümüllezıne keferu le vellevül edbara sümme la yecidune veliyyev ve la nesıyra\n\n23.Sünnetellahilletı kad halet min kabl Ve len tecide li sünnetillahi tebdıla\n\n24.Ve hüvellezı keffe eydiyehüm anküm ve eydiyeküm anhüm bi batni mekkete mim ba'di en azferaküm aleyhim ve kanellahü bi ma ta'melune basıyra\n\n25.Hümüllezıne keferu ve sadduküm anil mescidil harami vel hedye ma'kufen ey yeblüğa mehılleh ve lev la ricalüm mü'minune ve nisaüm mü'minatül lem ta'lemuhüm en tetauhüm fe tüsıybeküm minhüm mearratüm bi ğayri ılm li yüdhılellahü fı rahmetihı mey yeşa' lev tezeyyelu le azzebnellezıne keferu minhüm azaben elıma\n\n26.İz cealellezıne keferu fi kulubihimül hamiyyete hameyyetel cahiliyyeti fe enzelellahü sekınetehu ala rasulihi ve alel mü'minıne ve elzemehüm kelimetet takva ve kanu ehakka biha ve ehleha ve kanellahü bi külli şey'in alıma\n\n27.Le kad sadekallahü rasulehür ru'ya bil hakk le tedhulünnel mescidel harame in şaellahü aminıne muhallikıyne ruuseküm ve mükassıriyne la tehafun fe alime ma lem ta'lemu fe ceale min duni zalike fethan karıba\n\n28.Hüvellezı ersele rasulehu bil hüda ve dınil hakkı li yuzhirahu aled dıni küllih Ve kefa billahi şehıda\n\n29.Muhammedür rasulüllah vellezıne meahu eşiddaü alel küffari ruhamaü beynehüm terahüm rukkean süccedey yebteğune fadlem minellahi ve rıdvana sımahüm fı vücuhihim min eseris sücud zalike meselühüm fit tevrati ve meselühüm fil incıl ke zer'ın ahrace şat'ehu fe azerahu festağleza festeva ala sukıhı yu'cibüz zürraa li yeğıyza bihimül küffar veadellahüllezıne amenu ve amilus salihati minhüm mağfiratev ve ecran azıyma\n\nFetih Suresi Türkçe Anlamı\n\n1.Şüphesiz biz sana apaçık bir fetih verdik.\n\n2, 3.Ta ki Allah, senin geçmiş ve gelecek günahlarını bağışlasın, sana olan nimetini tamamlasın, seni doğru yola iletsin ve Allah sana, şanlı bir zaferle yardım etsin.\n\n4.O, inananların imanlarını kat kat artırmaları için kalplerine huzur ve güven indirendir. Göklerin ve yerin orduları Allah'ındır. Allah hakkıyla bilendir, hüküm ve hikmet sahibidir.\n\n5.Bütün bunlar Allah'ın; inanan erkek ve kadınları, içlerinden ırmaklar akan, içinde temelli kalacakları cennetlere koyması, onların kötülüklerini örtmesi içindir. İşte bu, Allah katında büyük bir başarıdır.\n\n6.Bir de, Allah'ın, hakkında kötü zanda bulunan münafık erkeklere ve münafık kadınlara, Allah'a ortak koşan erkeklere ve Allah'a ortak koşan kadınlara azap etmesi içindir. Kötülük girdabı onların başına olsun! Allah onlara gazap etmiş, onları lanetlemiş ve kendilerine cehennemi hazırlamıştır. Orası ne kötü bir varış yeridir!\n\n7.Göklerin ve yerin orduları Allah'ındır. Allah mutlak güç sahibidir, hüküm ve hikmet sahibidir.\n\n8.(Ey Muhammed!) Şüphesiz biz seni bir şâhit, bir müjdeci ve bir uyarıcı olarak gönderdik.\n\n9.Ey insanlar! Allah'a ve Peygamberine inanasınız, ona yardım edesiniz, ona saygı gösteresiniz ve sabah akşam Allah'ı tespih edesiniz diye (Peygamber'i gönderdik.)\n\n10.Sana bîat edenler ancak Allah'a bîat etmiş olurlar.2 Allah'ın eli onların ellerinin üzerindedir. Verdiği sözden dönen kendi aleyhine dönmüş olur. Allah'a verdiği sözü yerine getirene, Allah büyük bir mükâfat verecektir.\n\n11.Bedevîlerin (savaştan) geri bırakılanları sana, \"Bizi mallarımız ve ailelerimiz alıkoydu; Allah'tan bizim için af dile\" diyecekler. Onlar kalplerinde olmayanı dilleriyle söylerler. De ki: \"Allah sizin bir zarara uğramanızı dilerse, yahut bir yarar elde etmenizi dilerse, ona karşı kimin bir şeye gücü yeter? Hayır, Allah yaptıklarınızdan haberdardır.\"\n\n12.(Ey münafıklar!) Siz aslında, Peygamberin ve inananların bir daha ailelerine geri dönmeyeceklerini sanmıştınız. Bu, sizin gönüllerinize güzel gösterildi de kötü zanda bulundunuz ve helaki hak eden bir kavim oldunuz.\n\n13.Kim Allah'a ve Peygambere inanmazsa bilsin ki, şüphesiz biz, inkarcılar için alevli bir ateş hazırladık.\n\n14.Göklerin ve yerin hükümranlığı Allah'ındır. O, dilediğini bağışlar, dilediğine ceza verir. Allah çok bağışlayandır, çok merhamet edendir.\n\n15.Savaştan geri bırakılanlar, siz ganimetleri almaya giderken, \"Bırakın biz de sizinle gelelim\" diyeceklerdir. Onlar Allah'ın sözünü değiştirmek isterler. De ki: \"Siz bizimle asla gelmeyeceksiniz. Allah önceden böyle buyurmuştur.\" Onlar, \"Bizi kıskanıyorsunuz\" diyeceklerdir. Hayır, onlar pek az anlarlar.\n\n16.Bedevîlerin (savaştan) geri bırakılanlarına de ki: \"Siz, güçlü kuvvetli bir kavme karşı teslim oluncaya kadar savaşmaya çağrılacaksınız. Eğer itaat ederseniz Allah size güzel bir mükâfat verir. Ama önceden döndüğünüz gibi yine dönerseniz, Allah sizi elem dolu bir azaba uğratır.\"\n\n17.Köre güçlük yoktur, topala güçlük yoktur, hastaya güçlük yoktur. (Bunlar savaşa katılmak zorunda değillerdir.) Kim Allah'a ve Peygamberine itaat ederse, Allah onu, içlerinden ırmaklar akan cennetlere koyar. Kim de yüz çevirirse, onu elem dolu bir azaba uğratır.\n\n18, 19.Şüphesiz Allah, ağaç altında sana bîat ederlerken inananlardan hoşnut olmuştur. Gönüllerinde olanı bilmiş, onlara huzur, güven duygusu vermiş ve onlara yakın bir fetih ve elde edecekleri birçok ganimetler nasip etmiştir. Allah mutlak güç sahibidir, hüküm ve hikmet sahibidir.\n\n20.Allah size, elde edeceğiniz birçok ganimetler vaad etmiştir. Şimdilik bunu size hemen vermiş ve insanların ellerini sizden çekmiştir. (Allah böyle yaptı) ki, bunlar mü'minler için bir delil olsun, sizi de doğru bir yola iletsin.\n\n21.Henüz elde edemediğiniz, fakat Allah'ın, ilmiyle kuşattığı başka (kazançlar) da vardır. Allah her şeye hakkıyla gücü yetendir.\n\n22.İnkar edenler sizinle savaşsalardı, arkalarını dönüp kaçarlar, sonra da ne bir dost, ne de bir yardımcı bulabilirlerdi.\n\n23.Allah'ın ötedenberi işleyip duran kanunu (budur). Allah'ın kanununda asla bir değişiklik bulamazsın.\n\n24.O, Mekke'nin göbeğinde, sizi onlara karşı üstün kıldıktan sonra, onların ellerini sizden, sizin ellerinizi onlardan çekendir. Allah, yaptıklarınızı hakkıyla görmektedir.\n\n25.Onlar, inkar edenler ve sizi Mescid-i Haram'ı ziyaretten ve (ibadet amacıyla) bekletilen kurbanlıkları yerlerine ulaşmaktan alıkoyanlardır. Eğer, oradaki henüz tanımadığınız inanmış erkeklerle, inanmış kadınları bilmeyerek ezmeniz ve böylece size bir eziyet gelecek olmasaydı, (Allah Mekke'ye girmenize izin verirdi). Allah, dilediğini rahmetine koymak için böyle yapmıştır. Eğer, inananlarla inkarcılar birbirinden ayrılmış olsalardı, onlardan inkar edenleri elem dolu bir azaba uğratırdık.\n\n26.Hani inkar edenler kalplerine taassubu, cahiliye taassubunu yerleştirmişlerdi. Allah ise, Peygamberine ve inananlara huzur ve güvenini indirmiş ve onların takva (Allah'a karşı gelmekten sakınma) sözünü tutmalarını sağlamıştı. Zâten onlar buna lâyık ve ehil idiler. Allah her şeyi hakkıyla bilmektedir.\n\n27.Andolsun, Allah, Peygamberinin rüyasını doğru çıkardı. Allah dilerse, siz güven içinde başlarınızı kazıtmış veya saçlarınızı kısaltmış olarak, korkmadan Mescid-i Haram'a gireceksiniz. Allah, sizin bilmediğinizi bildi ve size bundan başka yakın bir fetih daha verdi.\n\n28.O, Peygamberini hidayet ve hak din ile gönderendir. (Allah) o hak dini bütün dinlere üstün kılmak için (böyle yaptı). Şahit olarak Allah yeter.\n\n29.Muhammed, Allah'ın Resülüdür. Onunla beraber olanlar, inkârcılara karşı çetin, birbirlerine karşı da merhametlidirler. Onların, rükû ve secde halinde, Allah'tan lütuf ve hoşnutluk istediklerini görürsün. Onların secde eseri olan alametleri yüzlerindedir. İşte bu, onların Tevrat'ta ve İncil'de anlatılan durumlarıdır: Onlar filizini çıkarmış, onu kuvvetlendirmiş, kalınlaşmış, gövdesi üzerine dikilmiş, ziraatçıların hoşuna giden bir ekin gibidirler. Allah kendileri sebebiyle inkarcıları öfkelendirmek için onları böyle sağlam ve dirençli kılar. Allah, içlerinden salih amel işleyenlere bir bağışlama ve büyük bir mükafat vaad etmiştir.\n\nFetih Suresi Konusu\n\nAna konu Hudeybiye Antlaşması’nın değerlendirilmesi, niyetlendikleri umre ibadetini yapamadan döndükleri için büyük üzüntü ve hayal kırıklığı içinde olan müminlerin teselli edilmesi, bu harekât içinde ve sonrasında olup bitenlerin Allah nezdindeki değerinin açıklanmasıdır. Bu genel çerçeve içinde Hz. Peygamber ve ashabının Allah katındaki durum ve dereceleri, onları ibadetten meneden müşrikler ile yalnız bırakan münafıkların acı sonları hakkında önemli bilgiler verilmiş, bu barışı takip edecek olan fetihler müjdelenmiştir.\n\nFetih Suresi Tefsir (Kur'an Yolu)\n\nSûreye adını veren fethin Hudeybiye Antlaşması mı yoksa Mekke’nin fethi mi olduğu konusunda farklı değerlendirmeler vardır. Fetih kelimesinin “savaş yoluyla bir toprağı ele geçirmek” mânasında kullanıldığını dikkate alan tefsirciler burada, Mekke’nin fethinden söz edildiğini ileri sürmüşlerdir. Sağlam rivayetler yanında (Buhârî, “Tefsîr”, 48/1) bu sûrede geçen ve yeri geldikçe açıklanacak olan işaretlere dayanan tefsirciler ise haklı olarak burada Hudeybiye sulhunun anlatıldığı kanaatine varmışlardır. Bunlara göre fetih kelimesi, bir çözüm getirdiği ve tıkanıklığı açtığı için sulh için de kullanılabilir. Ya da sebepten söz edip bununla sonucu kastetmek şeklindeki “mürsel mecaz” üslûbunun kullanıldığı düşünülebilir. Çünkü Hudeybiye sulhunun yol açtığı gelişmeler birden fazla fethi beraberinde getirmiştir: 1. Bu antlaşmadan sonra Hayber fethedilmiştir. 2. Mekkeli müşriklerle savaş ihtimali geçici olarak kalktığı için iki tarafın halkı birbirine gidip gelmişler, görüşmüşler, İslâm hakkında bilgi alışverişi yapılmış ve birçok müşrik ihtida etmiş, İslâm ile müşerref olmuştur. 3. İki yıl sonra on bin kişilik bir ordu ile Mekke üzerine yürüyen müminler burayı kolayca fethetmişlerdir. 4. Daha önceleri müslümanları muhatap kabul etmeyen ve çözümü savaşta arayan müşrikler ilk defa bu antlaşmada karşı tarafı tanımışlar, onlardan güvenlik talep etmişler, müslümanların o yıl yapmak istedikleri umre ibadetini bir yıl sonra gelip yapmalarını kabul etmişlerdir ( Kurtubî, XVI, 250 vd. Hudeybiye ile ilgili özet bilgi için bk. Bakara 2/194). Bu fethin sağladığı faydalar, doğurduğu sonuçlar ilk üç âyette veciz bir şekilde açıklanmaktadır. 12. âyette işaret edildiği üzere bu sefere çıkmak, Mekkeli müşriklere bir mânada meydan okumak demekti, bu da bir cesaret meselesiydi. Bu yüzden münafıklar “Bunların işi bitti, müşrikler tamamını yok edecek” demişlerdi. Ancak 27. âyette sözü edilen rüyayı bir işaret ve emir sayan Peygamber efendimiz, çeşitli faydalarını da gözeterek, kendisine sadık 1500 kadar sahâbî ile bu meşakkatli ve tehlikeli seferi göze almışlardı. Başta hesap edilmeyen gelişmeler oldu; sahâbe sabır, cesaret, bağlılık ve fedakârlık imtihanlarına tâbi tutuldular. Bütün bunlar olurken ve olduktan sonra Allah Teâlâ’nın şu lutufları tecelli etti: 1. Hz. Peygamber, kendisinin dışında hiçbir ümmet ferdine bahşedilmeyen bir iltifata nâil oldu, “geçmiş ve gelecek günahlarının bağışlanmış olduğu” rabbi tarafından ilân edildi. Esasen bütün peygamberler gibi Hz. Peygamber de ismet (Allah tarafından günah işlemekten korunmuş olma) özelliğine sahiptir, dolayısıyla zaten günahsızdır. Şu halde Peygamberimizin, bağışlandığı bildirilen günahı, fiilen işlediği yahut işleyeceği bir günah olmayıp, beşer olması hasebiyle kendisinde bulunan günah işleme potansiyelidir. İsmet sıfatı, peygamberlerdeki bu potansiyel günah işleme imkânının fiiliyata geçmesini önleyen ilâhî bir koruma ve esirgemedir; âyetteki af bu anlamdadır. Bir önceki sûrenin tefsirinde geçen (Muhammed 47/19) farklı bir yoruma göre bu antlaşma ile Mekkeliler nezdinde suçlu (zenb kelimesinin suç mânası için bk. Şuarâ 26/14) ve ölüme mahkûm bulunan Hz. Peygamber bu antlaşma sonunda barış ve güvenlik antlaşmasının tarafı haline geldi, böylece müşrikler tarafından suçluluk hükmü kaldırılmış oldu. 2. En büyük nimet ve dosdoğru yol olan İslâm dini sulh ortamında tamamlanarak yayılma imkânı buldu. 3. Yolculukta, sulh müzakerelerinde ve dönüşte Allah’ın büyük yardımları görüldü.\n\nPeygamberler ümmetlerine örnek olduklarından Allah onları günah işlemekten korumuştur. Buna rağmen Peygamber efendimiz gece gündüz nâfile ibadetler yaparak ve özellikle çok namaz kılarak, hem bu konuda da ümmetine örnek olmuş hem de ibadetin cennet ümidi veya cehennem korkusundan değil, Allah buna lâyık olduğu, kul bununla mânevî hayat ve huzur bulduğu için yapılacağını göstermiştir. Nitekim kendisine, günahlarının peşinen bağışlanmış olduğu hatırlatılarak niçin bu kadar çok namaz kıldığı sorulduğunda şu cevabı vermişlerdir: “Elimden geldiğince Allah’a şükreden bir kul olabilmem için” (Buhârî, “Tefsîr”, 48/2; peygamberlerin günahsızlığı (ismet) konusunda geniş bilgi için bk. Mehmet Bulut, “İsmet”, DİA, XXIII, 134-136).\n\n4. âyette müminlere, olağan üstü sıkıntılı durumlarında Allah’ın moral yardımından söz ediliyor, arkasından da O’nun askerlerinden bahsediliyor. Öyle anlaşılıyor ki bu askerlerden maksat, müminlerin yanında olan ve ilâhî yardımı onlara ileten meleklerdir. Buna göre 7. âyette zikredilen askerler ise ilâhî cezayı icra eden melekler olmalıdır",
    "keywords": [
        "türkçe",
        "okunuşu",
        "bu",
        "vel",
        "tefsiri",
        "için",
        "ve",
        "fetih",
        "bir",
        "diyanet",
        "allah",
        "fazileti",
        "fe",
        "ile",
        "da",
        "suresi",
        "yazılışı",
        "meali"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Toplamda 29 ayetten meydana gelen Fetih Suresi, Medine’de nüzul eden sureler arasında bulunmaktadır.\nİslami kaynaklarda Fetih Suresi’nin, Hudeybiye Antlaşması sonrasında yeni bir zaferi müjdelemek için indirildiği bilgilerine yer almaktadır.\nFetih Suresi ile dini inancın savaşların kazanılması üzerinde etkili olduğu vurgusu yapılmaktadır.\nBu terim, zafer ve galibiyeti simgelemektedir.\nBaşına kötü bir iş gelen insanlar, ferahlama amacı ile Fetih Suresi’ne başvurmaktadır.\nBu sebeple, Fetih Suresi’nin Türkçe anlamı ve okunuşu ile Arapça okunuşu da araştırılmaktadır.\n2, 3.Ta ki Allah, senin geçmiş ve gelecek günahlarını bağışlasın, sana olan nimetini tamamlasın, seni doğru yola iletsin ve Allah sana, şanlı bir zaferle yardım etsin.\n4.O, inananların imanlarını kat kat artırmaları için kalplerine huzur ve güven indirendir.\nAllah hakkıyla bilendir, hüküm ve hikmet sahibidir.\n5.Bütün bunlar Allah'ın; inanan erkek ve kadınları, içlerinden ırmaklar akan, içinde temelli kalacakları cennetlere koyması, onların kötülüklerini örtmesi içindir.\nİşte bu, Allah katında büyük bir başarıdır.\n6.Bir de, Allah'ın, hakkında kötü zanda bulunan münafık erkeklere ve münafık kadınlara, Allah'a ortak koşan erkeklere ve Allah'a ortak koşan kadınlara azap etmesi içindir.\nAllah onlara gazap etmiş, onları lanetlemiş ve kendilerine cehennemi hazırlamıştır.\nŞüphesiz biz seni bir şâhit, bir müjdeci ve bir uyarıcı olarak gönderdik.\nAllah'a ve Peygamberine inanasınız, ona yardım edesiniz, ona saygı gösteresiniz ve sabah akşam Allah'ı tespih edesiniz diye (Peygamber'i gönderdik.)\nAllah'a verdiği sözü yerine getirene, Allah büyük bir mükâfat verecektir.\n11.Bedevîlerin (savaştan) geri bırakılanları sana, \"Bizi mallarımız ve ailelerimiz alıkoydu; Allah'tan bizim için af dile\" diyecekler.\nDe ki: \"Allah sizin bir zarara uğramanızı dilerse, yahut bir yarar elde etmenizi dilerse, ona karşı kimin bir şeye gücü yeter?\nSiz aslında, Peygamberin ve inananların bir daha ailelerine geri dönmeyeceklerini sanmıştınız.\nBu, sizin gönüllerinize güzel gösterildi de kötü zanda bulundunuz ve helaki hak eden bir kavim oldunuz.\n13.Kim Allah'a ve Peygambere inanmazsa bilsin ki, şüphesiz biz, inkarcılar için alevli bir ateş hazırladık.\nKim Allah'a ve Peygamberine itaat ederse, Allah onu, içlerinden ırmaklar akan cennetlere koyar.\nGönüllerinde olanı bilmiş, onlara huzur, güven duygusu vermiş ve onlara yakın bir fetih ve elde edecekleri birçok ganimetler nasip etmiştir.\n(Allah böyle yaptı) ki, bunlar mü'minler için bir delil olsun, sizi de doğru bir yola iletsin.\n22.İnkar edenler sizinle savaşsalardı, arkalarını dönüp kaçarlar, sonra da ne bir dost, ne de bir yardımcı bulabilirlerdi.\n25.Onlar, inkar edenler ve sizi Mescid-i Haram'ı ziyaretten ve (ibadet amacıyla) bekletilen kurbanlıkları yerlerine ulaşmaktan alıkoyanlardır.\nEğer, oradaki henüz tanımadığınız inanmış erkeklerle, inanmış kadınları bilmeyerek ezmeniz ve böylece size bir eziyet gelecek olmasaydı, (Allah Mekke'ye girmenize izin verirdi).\nAllah ise, Peygamberine ve inananlara huzur ve güvenini indirmiş ve onların takva (Allah'a karşı gelmekten sakınma) sözünü tutmalarını sağlamıştı.\nAllah, sizin bilmediğinizi bildi ve size bundan başka yakın bir fetih daha verdi.\nOnların, rükû ve secde halinde, Allah'tan lütuf ve hoşnutluk istediklerini görürsün.\nİşte bu, onların Tevrat'ta ve İncil'de anlatılan durumlarıdır: Onlar filizini çıkarmış, onu kuvvetlendirmiş, kalınlaşmış, gövdesi üzerine dikilmiş, ziraatçıların hoşuna giden bir ekin gibidirler.\nAllah kendileri sebebiyle inkarcıları öfkelendirmek için onları böyle sağlam ve dirençli kılar.\nAllah, içlerinden salih amel işleyenlere bir bağışlama ve büyük bir mükafat vaad etmiştir.\nFetih Suresi KonusuAna konu Hudeybiye Antlaşması’nın değerlendirilmesi, niyetlendikleri umre ibadetini yapamadan döndükleri için büyük üzüntü ve hayal kırıklığı içinde olan müminlerin teselli edilmesi, bu harekât içinde ve sonrasında olup bitenlerin Allah nezdindeki değerinin açıklanmasıdır.\nPeygamber ve ashabının Allah katındaki durum ve dereceleri, onları ibadetten meneden müşrikler ile yalnız bırakan münafıkların acı sonları hakkında önemli bilgiler verilmiş, bu barışı takip edecek olan fetihler müjdelenmiştir.\nFetih Suresi Tefsir (Kur'an Yolu)Sûreye adını veren fethin Hudeybiye Antlaşması mı yoksa Mekke’nin fethi mi olduğu konusunda farklı değerlendirmeler vardır.\nFetih kelimesinin “savaş yoluyla bir toprağı ele geçirmek” mânasında kullanıldığını dikkate alan tefsirciler burada, Mekke’nin fethinden söz edildiğini ileri sürmüşlerdir.\nSağlam rivayetler yanında (Buhârî, “Tefsîr”, 48/1) bu sûrede geçen ve yeri geldikçe açıklanacak olan işaretlere dayanan tefsirciler ise haklı olarak burada Hudeybiye sulhunun anlatıldığı kanaatine varmışlardır.\nBunlara göre fetih kelimesi, bir çözüm getirdiği ve tıkanıklığı açtığı için sulh için de kullanılabilir.\nİki yıl sonra on bin kişilik bir ordu ile Mekke üzerine yürüyen müminler burayı kolayca fethetmişlerdir.\n12. âyette işaret edildiği üzere bu sefere çıkmak, Mekkeli müşriklere bir mânada meydan okumak demekti, bu da bir cesaret meselesiydi.\nAncak 27. âyette sözü edilen rüyayı bir işaret ve emir sayan Peygamber efendimiz, çeşitli faydalarını da gözeterek, kendisine sadık 1500 kadar sahâbî ile bu meşakkatli ve tehlikeli seferi göze almışlardı.\nBütün bunlar olurken ve olduktan sonra Allah Teâlâ’nın şu lutufları tecelli etti: 1.\nPeygamber, kendisinin dışında hiçbir ümmet ferdine bahşedilmeyen bir iltifata nâil oldu, “geçmiş ve gelecek günahlarının bağışlanmış olduğu” rabbi tarafından ilân edildi.\nİsmet sıfatı, peygamberlerdeki bu potansiyel günah işleme imkânının fiiliyata geçmesini önleyen ilâhî bir koruma ve esirgemedir; âyetteki af bu anlamdadır.\nBir önceki sûrenin tefsirinde geçen (Muhammed 47/19) farklı bir yoruma göre bu antlaşma ile Mekkeliler nezdinde suçlu (zenb kelimesinin suç mânası için bk.\nPeygamber bu antlaşma sonunda barış ve güvenlik antlaşmasının tarafı haline geldi, böylece müşrikler tarafından suçluluk hükmü kaldırılmış oldu.\nEn büyük nimet ve dosdoğru yol olan İslâm dini sulh ortamında tamamlanarak yayılma imkânı buldu.\n4. âyette müminlere, olağan üstü sıkıntılı durumlarında Allah’ın moral yardımından söz ediliyor, arkasından da O’nun askerlerinden bahsediliyor.\nÖyle anlaşılıyor ki bu askerlerden maksat, müminlerin yanında olan ve ilâhî yardımı onlara ileten meleklerdir.",
    "article_html": "",
    "meta_description": "Fetih Suresi, özellikle dara düşen ve sıkıntı içerisinde bulunan Müslümanlar tarafından okunmaktadır. Kur’an-ı Kerim’in 48. suresi olarak bilinmekte ve kitapta Muhammed Suresi ile Hucurat Suresi arasında bulunmaktadır.",
    "meta_lang": "tr"
}