{
    "article_id": "016be555fc0da6a3b512aac45707ef24.1590265627.795826",
    "title": "Bir erkek ilişkisi için ne zaman mücadele etmeye başlar?",
    "authors": [
        "Adil Yıldırım",
        "Yazaradilyildirim Gmail.Com"
    ],
    "canonical_link": "https://www.milliyet.com.tr/pembenar/adil-yildirim/bir-erkek-iliskisi-icin-ne-zaman-mucadele-etmeye-baslar-6218235",
    "url": "http://milliyet.com.tr/pembenar/adil-yildirim/bir-erkek-iliskisi-icin-ne-zaman-mucadele-etmeye-baslar-6218235",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec7e5b7554280142857af77.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5ec7e5b7554280142857af77.jpg",
    "movies": [],
    "text": "Herkese merhabalar,\n\n\n\nÖncelikle sizlere sevdiklerinizle birlikte, sağılıkla ve keyifle geçireceğiniz iyi bayramlar dilerim; bayramınız mübarek olsun.Dünyayı kasıp kavuran bu salgın günlerinde hayatımızdaki en önemli değerin sağlık ve sıhhat olduğunu bir kez daha görmüş olduk; üstelik sadece bedensel sağlık değil ruhsal sağlığın da ne kadar önemli olduğunu yakından deneyimledik; dolayısıyla bir insan sağlıklı olduğu sürece en büyük zenginliğe sahiptir; ayrıca maddi güç sağlığın yerini alamaz çünkü en lüks model arabalar aylardır sokaklarda tek başlarına yatıyorlar…\n\n\n\nBu sürecin tüm insanlığa büyük mesajlar vermekte olduğunu düşünüyorum…\n\nİnşallah güzel bir bayram geçireceğiz ve ardından kademeli olarak normal yaşam standartlarına döneceğiz ancak mutlaka bu süreçten aldığımız dersleri günlük hayatımızda uygulamamız gerekiyor, hijyen gibi, mesafeli olmak gibi, ense tokat ilişkilerden her zaman kaçınmak gibi.\n\n\n\nBu arada, mesaj kutum yine dolmuş ve aldığım mailler arasında bir tanesi var ki, bana bu yazıyı sizlere ulaştırmam konusunda ilham verdi; değerli okurum şöyle bir soru yöneltmiş:\n\n\n\n“Adil Beycim, etrafıma baktığım zaman bazı adamların sevgilisi için ne kadar yoğun mücadele ettiğini ve ilişkisini kaybetmemek adına her şeyi yaptığını görüyorum. Ben hayatımda hiç böyle bir deneyim yaşamadım ve açıkçası bu durumu kabul edemiyorum çünkü her zaman beğenilen bir kadın oldum. Bakıyorum en son ilişkimde bile adamın içinden gelmiyor, görüşmek istemiyor veya beni kovalamıyor… Sizce ben nerede hata yapıyor olabilirim? Bunu size soruyorum çünkü bir erkek istediği zaman her şeyi yapabiliyor, bana neden olmuyor?”\n\n\n\nBu mailde yer alan şu cümle önemliydi: “Bir erkek istediği zaman…”\n\nBu cümle önemliydi çünkü bu cümle gerçeği yansıtmıyor, erkek dünyasından kadınlara önemli detayları aktardığım için bu konuda size bazı noktaları açıklamam gerektiğini düşünüyorum, en başta şuradan başlayalım:\n\n“Bir erkek istediği zaman her şeyi yapar” doğru değildir; doğru olanı şöyledir:\n\n“Bir erkek gerektiği zaman bir kadın için her şeyi yapar…”\n\n\n\nYani istek değil, gereklilikten bahsediyoruz, buna mecbur olmaktan bahsediyoruz. Erkek mecbur kalma hissine kapıldığı zaman, evet haklısınız, her şeyi yapar…Peki bir erkek mecburiyet hissine nasıl girer, işte şimdi sizlere bunu anlatmak isterim:\n\n\n\n1) Bazı erkekler özellikle yirmili yaşlarında ve hatta otuz beş yaşlarına kadar hayatta deneyim edebilecekleri her türlü macerayı geride bıraktıktan sonra bir kadınla karşılaşırlar. Bu kadın daha önceki hatunlardan farklıdır çünkü kendi istek ve taleplerini açıkça ortaya koyan ve hatta tavır koymasını bilen bir kadın olması sebebiyle erkeğin dikkatini çeker. Ayrıca kadının bir diğer özelliği, ulaşılamaz bir tavrı vardır ve erkek bir şekilde bu kadını ikna edip ilişkiye başlasa bile kadının bir ayağı kapının dışında gibi, her an bırakıp gidebilecek gibi davranmaktadır. Bu durum erkeği tedirgin eder, zira etrafında yüzlerce kadın olabilir ancak hiçbir kadın bunun kadar gizemli ve vazgeçilmez kadın olamamıştır, dolayısıyla erkek avcı ruhuna esir düşüp bu kadını deliler gibi takip etmeye başlar. Tam bu sırada, yani erkeğin kendisini kaptırmakta olduğunu anladığı sırada, başroldeki kadın en kritik hamleyi yapar ve şöyle der: “Bak canım, belki seninle uyumluyum ve mutluyum ama benim hayatta bazı kararlar vermem gerekiyor, ailemi kurmak ve çocuk sahibi olmak istiyorum dolayısıyla böyle takılmaca artık beni tatmin etmiyor; ya birlikte bir karar verelim ve ciddi adımlar atalım ya da tadımız kaçmadan ayrılalım ve ben de hayatıma bakayım, ne dersin?” Biz buna satranç tabiriyle “Açmaza düşmek” deriz. Öldürücü darbeyi yapan kadın erkeği bir çeşit açmaza düşürür; kimi adamlar NE OLURSA OLSUN, dünyanın en ideal kadını bile olsa, evliliğe yanaşmazlar çünkü birtakım travmaları vardır. Kimi adamlar ise işte bu mecburiyet hissine kapılıp karar vermek zorunda kalırlar ve bu özel kadını kaybetmemek adına ona evlilik teklif eder, sonra da birlikte halay çekerler.\n\n2) Bir başka mecburiyet vakası ama bu defa sevgilisinden kaynaklanmıyor, yine bir kadın mesela annesi erkeğe baskı yapmaktadır: “Oğlum kaç yaşına geldin, artık evlen çoluk çocuğa karış ve biz de senin mürüvvetini görelim. Bak bu kız sana çok yakışıyor benimle de iyi anlaşıyor (Bir erkeğin annesiyle iyi anlaşan kız zaten 90% bu işi kotarmış demektir!) bu kızı sakın kaçırma oğul.” İşte bu örnekte yine bir mecburiyet hissi var çünkü erkek karar vermek zorunda, o kadar kızdan sonra ilk defa annesi bir kızı beğenmiş ve annesine kız beğendirmenin ne kadar zor olduğunu bildiği için harekete geçiyor, kıza teklif ediyor. Bingo! Bazı kızlar o kadar zekice hareket ederler ki birlikte oldukları adamı hoş tutarlar fakat adamın annesini resmen omuzlarında taşırlar, çünkü bunu yapmak adamın onları terk etme ihtimalini 80% ölçüde azaltır, bilimsel araştırmalar bunu ortaya koyuyor ve evlilik bilimi emin olun erkek annelerinin yüreğinden geçiyor. Nokta.\n\n3) Bu mecburiyet biraz farklı, erkek öncelikle işini oturtuyor ve kendini tatmin eden bir işte çalışmaya başlıyor. Sonra iyi kötü bir mevki kazanıyor ve sonrasında yine kendini mutlu eden bir para kazanmaya başlıyor. Peki ardından ne oluyor? Bu adamın aklına şu soru geliyor: “Öncelikle yapmam gerekenleri başardım, şimdi toplumsal olarak kendimi kabul ettirmeli ve bir aile kurmalıyım zira kırk yaşına gelmiş ancak hiç evlenmemiş bir erkeğin toplumdaki imajı pek olumlu değil.” Her erkek bunu bilir; bir erkeğin evlenmiş boşanmış olması bir şeyleri denediğini ve yaşadığını gösterir ancak hiç evlenmemiş olması maalesef bazı soru işaretlerini de yanında getirecektir. Dolayısıyla erkek, ne kadın ne de aileden baskı yemez ama kariyer olarak kendini aile sahibi göstermek ister ve hatta belki de babalık duygusu ağır basar ve bunu yaşamak ister. Tam bu duyguları yaşarken doğru kadınla karşılaşır ve kadın ona baskı yapmasa bile adam evlilik kararını verir.\n\n\n\nKıssadan hisse; erkekler istedikleri zaman değil, kendilerini saydığım sebeplerle mecbur hissettikleri zaman, gerekli gördükleri zaman her şeyi yapar ve mücadele ederler. Bir erkek, özellikle üçüncü maddede yer alan iş, mevki ve kazanç başlıklarına sahip olmadan adım atmak istemez çünkü evlilik sorumluluk ister ve henüz bu sorumluluğu alacak noktaya gelmemiştir. Bir erkek ne zaman kendini maddi olarak ve statü olarak ciddi bir noktaya getirirse işte o zaman ciddi ilişkiyi düşünmeye başlayacaktır, bir de kadın doğru hamleleri yapar ve adamın annesi de kızı beğenirse, evlilik kaçınılmaz olacaktır.\n\n\n\nYazımı bitirirken sizlere tekrar sağlıklı ve keyifli bayramlar diliyorum.\n\n\n\nSizi sevdiğimi tek bir an olsun unutmayın.\n\n\n\nGörüşmek üzere\n\nAdil Yıldırım\n\n\n\nTwitter: @authoradilyldrm\n\nInstagram: @adilyildirimyazar\n\nYouTube: Adil Yıldırım",
    "keywords": [
        "ne",
        "kadar",
        "bu",
        "çünkü",
        "erkek",
        "kadın",
        "başlar",
        "etmeye",
        "ilişkisi",
        "için",
        "ve",
        "bir",
        "zaman",
        "en",
        "mücadele"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Herkese merhabalar,Öncelikle sizlere sevdiklerinizle birlikte, sağılıkla ve keyifle geçireceğiniz iyi bayramlar dilerim; bayramınız mübarek olsun.Dünyayı kasıp kavuran bu salgın günlerinde hayatımızdaki en önemli değerin sağlık ve sıhhat olduğunu bir kez daha görmüş olduk; üstelik sadece bedensel sağlık değil ruhsal sağlığın da ne kadar önemli olduğunu yakından deneyimledik; dolayısıyla bir insan sağlıklı olduğu sürece en büyük zenginliğe sahiptir; ayrıca maddi güç sağlığın yerini alamaz çünkü en lüks model arabalar aylardır sokaklarda tek başlarına yatıyorlar…Bu sürecin tüm insanlığa büyük mesajlar vermekte olduğunu düşünüyorum…İnşallah güzel bir bayram geçireceğiz ve ardından kademeli olarak normal yaşam standartlarına döneceğiz ancak mutlaka bu süreçten aldığımız dersleri günlük hayatımızda uygulamamız gerekiyor, hijyen gibi, mesafeli olmak gibi, ense tokat ilişkilerden her zaman kaçınmak gibi.\nBu arada, mesaj kutum yine dolmuş ve aldığım mailler arasında bir tanesi var ki, bana bu yazıyı sizlere ulaştırmam konusunda ilham verdi; değerli okurum şöyle bir soru yöneltmiş:“Adil Beycim, etrafıma baktığım zaman bazı adamların sevgilisi için ne kadar yoğun mücadele ettiğini ve ilişkisini kaybetmemek adına her şeyi yaptığını görüyorum.\nBen hayatımda hiç böyle bir deneyim yaşamadım ve açıkçası bu durumu kabul edemiyorum çünkü her zaman beğenilen bir kadın oldum.\nBakıyorum en son ilişkimde bile adamın içinden gelmiyor, görüşmek istemiyor veya beni kovalamıyor… Sizce ben nerede hata yapıyor olabilirim?\nBunu size soruyorum çünkü bir erkek istediği zaman her şeyi yapabiliyor, bana neden olmuyor?”Bu mailde yer alan şu cümle önemliydi: “Bir erkek istediği zaman…”Bu cümle önemliydi çünkü bu cümle gerçeği yansıtmıyor, erkek dünyasından kadınlara önemli detayları aktardığım için bu konuda size bazı noktaları açıklamam gerektiğini düşünüyorum, en başta şuradan başlayalım:“Bir erkek istediği zaman her şeyi yapar” doğru değildir; doğru olanı şöyledir:“Bir erkek gerektiği zaman bir kadın için her şeyi yapar…”Yani istek değil, gereklilikten bahsediyoruz, buna mecbur olmaktan bahsediyoruz.\nErkek mecbur kalma hissine kapıldığı zaman, evet haklısınız, her şeyi yapar…Peki bir erkek mecburiyet hissine nasıl girer, işte şimdi sizlere bunu anlatmak isterim:1) Bazı erkekler özellikle yirmili yaşlarında ve hatta otuz beş yaşlarına kadar hayatta deneyim edebilecekleri her türlü macerayı geride bıraktıktan sonra bir kadınla karşılaşırlar.\nBu kadın daha önceki hatunlardan farklıdır çünkü kendi istek ve taleplerini açıkça ortaya koyan ve hatta tavır koymasını bilen bir kadın olması sebebiyle erkeğin dikkatini çeker.\nAyrıca kadının bir diğer özelliği, ulaşılamaz bir tavrı vardır ve erkek bir şekilde bu kadını ikna edip ilişkiye başlasa bile kadının bir ayağı kapının dışında gibi, her an bırakıp gidebilecek gibi davranmaktadır.\nBu durum erkeği tedirgin eder, zira etrafında yüzlerce kadın olabilir ancak hiçbir kadın bunun kadar gizemli ve vazgeçilmez kadın olamamıştır, dolayısıyla erkek avcı ruhuna esir düşüp bu kadını deliler gibi takip etmeye başlar.\nTam bu sırada, yani erkeğin kendisini kaptırmakta olduğunu anladığı sırada, başroldeki kadın en kritik hamleyi yapar ve şöyle der: “Bak canım, belki seninle uyumluyum ve mutluyum ama benim hayatta bazı kararlar vermem gerekiyor, ailemi kurmak ve çocuk sahibi olmak istiyorum dolayısıyla böyle takılmaca artık beni tatmin etmiyor; ya birlikte bir karar verelim ve ciddi adımlar atalım ya da tadımız kaçmadan ayrılalım ve ben de hayatıma bakayım, ne dersin?” Biz buna satranç tabiriyle “Açmaza düşmek” deriz.\nÖldürücü darbeyi yapan kadın erkeği bir çeşit açmaza düşürür; kimi adamlar NE OLURSA OLSUN, dünyanın en ideal kadını bile olsa, evliliğe yanaşmazlar çünkü birtakım travmaları vardır.\nKimi adamlar ise işte bu mecburiyet hissine kapılıp karar vermek zorunda kalırlar ve bu özel kadını kaybetmemek adına ona evlilik teklif eder, sonra da birlikte halay çekerler.\n2) Bir başka mecburiyet vakası ama bu defa sevgilisinden kaynaklanmıyor, yine bir kadın mesela annesi erkeğe baskı yapmaktadır: “Oğlum kaç yaşına geldin, artık evlen çoluk çocuğa karış ve biz de senin mürüvvetini görelim.\nBak bu kız sana çok yakışıyor benimle de iyi anlaşıyor (Bir erkeğin annesiyle iyi anlaşan kız zaten 90% bu işi kotarmış demektir!)\nbu kızı sakın kaçırma oğul.” İşte bu örnekte yine bir mecburiyet hissi var çünkü erkek karar vermek zorunda, o kadar kızdan sonra ilk defa annesi bir kızı beğenmiş ve annesine kız beğendirmenin ne kadar zor olduğunu bildiği için harekete geçiyor, kıza teklif ediyor.\nBazı kızlar o kadar zekice hareket ederler ki birlikte oldukları adamı hoş tutarlar fakat adamın annesini resmen omuzlarında taşırlar, çünkü bunu yapmak adamın onları terk etme ihtimalini 80% ölçüde azaltır, bilimsel araştırmalar bunu ortaya koyuyor ve evlilik bilimi emin olun erkek annelerinin yüreğinden geçiyor.\n3) Bu mecburiyet biraz farklı, erkek öncelikle işini oturtuyor ve kendini tatmin eden bir işte çalışmaya başlıyor.\nSonra iyi kötü bir mevki kazanıyor ve sonrasında yine kendini mutlu eden bir para kazanmaya başlıyor.\nPeki ardından ne oluyor?\nBu adamın aklına şu soru geliyor: “Öncelikle yapmam gerekenleri başardım, şimdi toplumsal olarak kendimi kabul ettirmeli ve bir aile kurmalıyım zira kırk yaşına gelmiş ancak hiç evlenmemiş bir erkeğin toplumdaki imajı pek olumlu değil.” Her erkek bunu bilir; bir erkeğin evlenmiş boşanmış olması bir şeyleri denediğini ve yaşadığını gösterir ancak hiç evlenmemiş olması maalesef bazı soru işaretlerini de yanında getirecektir.\nDolayısıyla erkek, ne kadın ne de aileden baskı yemez ama kariyer olarak kendini aile sahibi göstermek ister ve hatta belki de babalık duygusu ağır basar ve bunu yaşamak ister.\nTam bu duyguları yaşarken doğru kadınla karşılaşır ve kadın ona baskı yapmasa bile adam evlilik kararını verir.\nKıssadan hisse; erkekler istedikleri zaman değil, kendilerini saydığım sebeplerle mecbur hissettikleri zaman, gerekli gördükleri zaman her şeyi yapar ve mücadele ederler.\nBir erkek, özellikle üçüncü maddede yer alan iş, mevki ve kazanç başlıklarına sahip olmadan adım atmak istemez çünkü evlilik sorumluluk ister ve henüz bu sorumluluğu alacak noktaya gelmemiştir.\nBir erkek ne zaman kendini maddi olarak ve statü olarak ciddi bir noktaya getirirse işte o zaman ciddi ilişkiyi düşünmeye başlayacaktır, bir de kadın doğru hamleleri yapar ve adamın annesi de kızı beğenirse, evlilik kaçınılmaz olacaktır.\nYazımı bitirirken sizlere tekrar sağlıklı ve keyifli bayramlar diliyorum.\nSizi sevdiğimi tek bir an olsun unutmayın.\nGörüşmek üzereAdil YıldırımTwitter: @authoradilyldrmInstagram: @adilyildirimyazarYouTube: Adil Yıldırım",
    "article_html": "",
    "meta_description": ".",
    "meta_lang": "tr"
}