{
    "article_id": "964396f7840ec93249cb5e1ae639385a.1590266027.7417533",
    "title": "Uzaktan eğitim süreci nasıl yönetilmeli? 5 farklı branşta uzman öğretmen yanıtladı...",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/cocuk/uzaktan-egitim-sureci-nasil-yonetilmeli-5-farkli-bransta-uzman-ogretmen-yanitladi-6171921",
    "url": "http://milliyet.com.tr/pembenar/uzaktan-egitim-sureci-nasil-yonetilmeli-5-farkli-bransta-uzman-ogretmen-yanitladi-6171921",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e7889d855428115d059d08a.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e7889d855428115d059d08a.jpg",
    "movies": [
        "https://www.youtube.com/embed/gtjge70qPwM?enablejsapi=1"
    ],
    "text": "PEMBENAR ÖZEL\n\nOkullara corona virüs salgını yüzünden zorunlu olarak ara verildiği bu dönemde, uygulanan uzaktan eğitim programlarının tam olarak etkili olması için ebeveynlere birçok yönde sorumluluk düşüyor. Bu dönemde özellikle kaygı problemi yaşayan çocukların başarıyı artırabilme yolunda ebeveynlerin neler yapması gerektiği yönünde pek çok uzman bilgiler paylaşıyor. Peki, uzaktan eğitim sırasında ebeveynler evde çocuğun konsantrasyonunu bozmamak için neler yapabilirler? Ebeveynler bu süreçte televizyon ve internet kullanım alışkanlıklarını nasıl değiştirmeli? İçinden geçtiğimiz şu süreçte İstanbul’dan Hakkari’ye kadar tüm öğrencilerin başarılarını artırabilmesi için nelere dikkat edilmeli, neler yapılmalı?\n\nTüm bu soruların cevabını farklı branşlarda görev yapan 5 uzman öğretmen yanıtladı.\n\n1) Uzaktan eğitim sırasında ebeveynler evde çocuğun konsantrasyonunu bozmamak için neler yapabilirler?\n\nSosyal Bilgiler Öğretmeni Dilek Cesur\n\nEBA TV'de ders olduğu saatte ev işi yapmaya ara verebilir. Evde gerçekten bir okul ortamı varmış gibi mümkün olduğunca ders saatlerinde öğrenciye sessiz bir ortam oluşturmak uygun olabilir. Burada velilere önemli bir görev düşüyor; çocuğa uygun ders ortamı yaratıp diğer saatlerde de çocuğun sosyal gelişimine katkıda bulunacak etkinlikler yapmak velilerin şu dönemde görevi.\n\nİngilizce Öğretmeni Hilal Ersoy\n\nVeliler öğrencilerin konsantrasyonunu bozmamak adına kitap okumak, ütü yapmak gibi ortamda ses oluşturmayacak işler ve hobilerle uğraşabilirler. İsterlerse şayet öğrenciyle birlikte dersi izleyebilirler, anlatılan konuyla ilgili ilgi uyandıracak sorular sorup öğrencinin ilgisini derse odaklamasına yardımcı olabilirler.\n\nTürkçe Zümre Başkanı H. Merve Altan\n\nMutlaka okulda ders dinliyormuş gibi bir ortam sağlamak gerekir. Ses olmamalı, dikkat dağıtıcı konuşmalar ve yönlendirmeler yapılmamalı. Mümkünse ayrı bir odada olmalı ebeveynler. Cep telefonu vb. elektronik cihazlar çocuğun yanında olmamalı, mecburi bir durum varsa telefonlar, çocuktan uzakta sessiz konumda olmalı.\n\nİngilizce Öğretmeni Kadriye Civelek\n\nBu zorlu süreçte ebeveynler kesinlikle çocuklarının en büyük destekçisi olmalı. Uzaktan eğitimi çocuğu ile birlikte takip etmeli. Çocuğun sayısal sözel dersler arasında belli aralıklarla mola vermesine dikkat etmeli. Aslında uzaktan eğitim çoktan hayatımıza da teknoloji ile girmiş bir süreç. Bu süreçte önemli olan, çocuğun doğru bilgiye ulaşması konusunda onu desteklemek. Bu süreç aslında bireysel öğrenme zorlukları açısından bizleri olumlu etkileyecek. Öğrenci kendi anlama hızına göre ilerleyecek ve bol bol tekrar yapabilecek. Zaten planlanmış bir program mevcut, EBA aracılığı ile her şeye ulaşabilecekler.\n\nCoğrafya Öğretmeni Hilal Yorgancı\n\nOrtam sakin olmalı. Anne baba mümkünse diğer bir odada kitap okumak gibi sakince bir işle meşgul olmalı. İlk günlerde aynı odada da durabilirler.\n\n2) Ebeveynler bu süreçte televizyon ve internet kullanım alışkanlıklarını nasıl değiştirmeli?\n\nSosyal Bilgiler Öğretmeni Dilek Cesur\n\nÖğrencilerin ders saatinin olduğu saatler başta olmak üzere TV izleme, bilgisayar kullanma hakkı elbette öncelikle (ders için) çocukların. Bunun dışında çocuk ders çalışırken velinin de buna uygun programlar takip etmesi, yaş aralığına uygun programlar seçmesi örnek teşkil edebilir. Sürekli TV karşısında veya telefon ile uğraşan veliler, elbette doğru davranışı kazandırmaktan uzak. \"Ders saatin geldi, haydi sen ders başına\" deyip telefon ile uğraşmak ne kadar yanlışsa \"Haydi bugün biraz da kitap oku\" deyip TV karşısına geçmek de o kadar yanlış. Bizler veliler olarak öncelikle çocuklarımıza uygun ortam oluşturmalı ama aynı zamanda da örnek olmalıyız. Bir velinin \"Haydi birlikte kitap okuyalım\" demesi veya en azından \"Bize kitap okuyup okuduklarını anlatır mısın?\" demesi daha doğru. Çünkü sürece kendinizi de dahil ettiğinizde bu eylemin (kitap okumak, ders çalışmak vs.) doğru olduğunu vurgulamış olursunuz. Aynı zamanda öğrencinin birlikte bir şeyler yapma, değerli olma isteği de karşılık bulur.\n\nİngilizce Öğretmeni Hilal Ersoy\n\nİnternet ve televizyon sadece bu süreçte değil diğer zamanlarda da kontrollü ve dikkatli kullanılması gereken medya ve eğlence araçlarıdır. Uzaktan eğitim sürecinde belirli saatlerde mecburi kullanım devreye giriyor sadece. Ders izleme saatlerini ve EBA üzerinden verilen ödevleri günlük programlarına sabitleyerek kalan diğer zamanlar için rutinin dışına çıkmadan internet ve televizyon kullanılabilir. Örneğin öğrencinin normalde günlük 1 saat bilgisayar oyunu oynamasına izin varsa bu rutini değiştirmeyecekler, sadece saatini değiştirecekler.\n\nTürkçe Zümre Başkanı H. Merve Altan\n\nEbeveynler, çocuğa kötü örnek teşkil edecek, onların yaş aralığına uymayan, şiddet,korku ve olumsuz ögeleri barındıran içerikleri seyretmemeli. İnternet üzerinden sosyal paylaşım sitelerinde zaman geçirmek, burada paylaşılan gündemi çocuğa direkt olarak aktarmak ve anlatmak doğru olmayacaktır. Çocuğun psikolojik durumuna olumsuz yön verebilecek yayınlar izlenmemeli.\n\nİngilizce Öğretmeni Kadriye Civelek\n\nÖğrenciler belli bir eğitim programına göre hareket ederken veliler o saatlerde kendileri de aktif olmaya özen göstermeli. Ev ortamında çocuk ders dinlerken siz de ona destek olmalı, öğrendiklerini tekrar etmesi ve içselleştirmesi sürecine yardım etmelisiniz. Öğrencinin öğrendiklerini takip edip o konulara uygun film belgesel video seyredip öğrenci ile birlikte hareket edebilirsiniz.\n\nCoğrafya Öğretmeni Hilal Yorgancı\n\nÖğrencilerin hizmetine sunulan bu araçlardan faydalanılması gerekiyor. Televizyonda yayınlanan her türlü haberi çocuklara yansıtmamaları gerekiyor. Evde yapmadıkları işleri birlikte yapmalılar; kışlık kıyafet kaldırmak, kitap düzenlemek vs. ebeveynlerin belirli bir tutumda olup öğrencileri tamamen salmamaları gerekiyor.\n\n3) İçinden geçtiğimiz şu süreçte İstanbul’dan Hakkari’ye kadar tüm öğrencilere başarılarını perçinlemek adına neler söylemek istersiniz?\n\nSosyal Bilgiler Öğretmeni Dilek Cesur\n\nTeknolojiyi doğru kullanarak birçok eksiklerini giderebileceklerini, birçok kişiden yardım alabileceklerini bilmeliler. EBA TV ve eba.gov.tr başta olmak üzere öğrencilerin takip edeceği birçok eğitim sitesi ve paylaşım sitesi var. Planlı ve doğru kullanıldığında ders tekrarı yapma, yeni konu öğrenme, test çözme, sınavlara hazırlık konusunda velilerin ve öğretmenlerinin tavsiyesi hatta yönlendirmesi ile yararlanabilecekleri kaynakları bulabilir, bunlardan faydalanabilirler.\n\nBunun dışında her öğrencimizin imkanı aynı değil elbette. İnternet kullanım imkanı olan öğrenciler için kaynak bulmak daha kolayken köylerde bulunan öğrencilerimiz için TV ve kendi kitapları birinci kaynak niteliğinde. Çünkü birçok öğrencimizin kendine ait bilgisayar veya tableti yok. Bu durumda EBA TV yol gösterici olmakla birlikte tek başına yeterli olmayacaktır. İşte bu durumda bol bol kitap okumak tüm yurttaki öğrencilerimizi öncelikle geliştirecektir.\n\nİngilizce Öğretmeni Hilal Ersoy\n\nUzaktan eğitim ülke olarak ilk kez deneyimlediğimiz bir şey. Öğrencilerimiz anlayamayacakları ya da başaramayacakları gibi olumsuz duygulara kapılmasınlar. Videoları tekrar tekrar izlesinler. Kaldı ki tüm öğretmenleri EBA üzerinden konuları ve öğrencilerini takipte olacak. Sormak istedikleri bir soru ya da anlayamadıkları bir konu olduğunda EBA üzerinden hem arkadaşlarına hem de öğretmenlerine ulaşabilirler. Karantina süreci sona erip okula geri döndüğümüzde telafiler yapılacak. Bakanlığımız bu konu üzerinde de çalışmalarını sürdürüyor. Gayrette olsunlar ve panik yapmasınlar.\n\nTürkçe Zümre Başkanı H. Merve Altan\n\nBu süreç aslında çocukların eksiklerini gidermek ve tekrar yapabilmek adına çok iyi bir fırsat. Hedeflerinden vazgeçmeden sakin ve sabırlı şekilde belli bir düzen içerisinde çalışabilen öğrenci olmak önemli. Yarın ne olacak kaygısı yerine elimizdeki imkânları en iyi şekilde değerlendirmek için ne yapabilirim düşüncesiyle ilerlemek önemli. Televizyonda yayınlanan ders içeriklerini günü gününe takip etmek inanın öğrenmek adına işlerine yarayacak. Hem evde geçirecekleri zaman dilimini verimli şekilde geçirmek hem de evde olmanın rahatlığa yol açabilecek olumsuz etkilerini ortadan kaldırmak için önemli bir eylem aslında. Asıl başarının zor şartlarda kazanıldığını ve fedakârlık yaparak elde edildiğini unutmamaları, emek vermeye devam etmelerini özellikle belirtmek isterim.\n\nİngilizce Öğretmeni Kadriye Civelek\n\nMümkünse sosyal medyanın felaket haberlerinden öğrenciyi uzak tutmaya çalışmalı. Süreci her anlamda birbirleri ile kolay bir şekilde iletişim kurabilecekleri bir eğitim fırsatı olarak görmelerinde yarar var. Aynı video ve konu en kalabalık şehirden en ücra köşelere kadar ulaşabilecek. Bu süreç yeni öğrenmeler ve dostluklar oluşturacak.\n\nCoğrafya Öğretmeni Hilal Yorgancı\n\nÖğrenciler öğrenme tekniklerini kendilerine özgün kılmalı. Veliler de çocuklarımıza yardımcı olmalı. Eksiklerini tamamlamalı. TV, internet programları sayesinde düzenli çalışma yapabilirler.",
    "keywords": [
        "bu",
        "çocuğun",
        "süreci",
        "kitap",
        "öğretmen",
        "öğretmeni",
        "yönetilmeli",
        "farklı",
        "ders",
        "eğitim",
        "için",
        "uzaktan",
        "yanıtladı",
        "ve",
        "uzman",
        "nasıl",
        "bir",
        "ile",
        "branşta"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "PEMBENAR ÖZELOkullara corona virüs salgını yüzünden zorunlu olarak ara verildiği bu dönemde, uygulanan uzaktan eğitim programlarının tam olarak etkili olması için ebeveynlere birçok yönde sorumluluk düşüyor.\nBu dönemde özellikle kaygı problemi yaşayan çocukların başarıyı artırabilme yolunda ebeveynlerin neler yapması gerektiği yönünde pek çok uzman bilgiler paylaşıyor.\nPeki, uzaktan eğitim sırasında ebeveynler evde çocuğun konsantrasyonunu bozmamak için neler yapabilirler?\nEbeveynler bu süreçte televizyon ve internet kullanım alışkanlıklarını nasıl değiştirmeli?\nİçinden geçtiğimiz şu süreçte İstanbul’dan Hakkari’ye kadar tüm öğrencilerin başarılarını artırabilmesi için nelere dikkat edilmeli, neler yapılmalı?\nTüm bu soruların cevabını farklı branşlarda görev yapan 5 uzman öğretmen yanıtladı.\n1) Uzaktan eğitim sırasında ebeveynler evde çocuğun konsantrasyonunu bozmamak için neler yapabilirler?\nSosyal Bilgiler Öğretmeni Dilek CesurEBA TV'de ders olduğu saatte ev işi yapmaya ara verebilir.\nEvde gerçekten bir okul ortamı varmış gibi mümkün olduğunca ders saatlerinde öğrenciye sessiz bir ortam oluşturmak uygun olabilir.\nBurada velilere önemli bir görev düşüyor; çocuğa uygun ders ortamı yaratıp diğer saatlerde de çocuğun sosyal gelişimine katkıda bulunacak etkinlikler yapmak velilerin şu dönemde görevi.\nİngilizce Öğretmeni Hilal ErsoyVeliler öğrencilerin konsantrasyonunu bozmamak adına kitap okumak, ütü yapmak gibi ortamda ses oluşturmayacak işler ve hobilerle uğraşabilirler.\nİsterlerse şayet öğrenciyle birlikte dersi izleyebilirler, anlatılan konuyla ilgili ilgi uyandıracak sorular sorup öğrencinin ilgisini derse odaklamasına yardımcı olabilirler.\nTürkçe Zümre Başkanı H. Merve AltanMutlaka okulda ders dinliyormuş gibi bir ortam sağlamak gerekir.\nelektronik cihazlar çocuğun yanında olmamalı, mecburi bir durum varsa telefonlar, çocuktan uzakta sessiz konumda olmalı.\nİngilizce Öğretmeni Kadriye CivelekBu zorlu süreçte ebeveynler kesinlikle çocuklarının en büyük destekçisi olmalı.\nAslında uzaktan eğitim çoktan hayatımıza da teknoloji ile girmiş bir süreç.\nBu süreçte önemli olan, çocuğun doğru bilgiye ulaşması konusunda onu desteklemek.\nZaten planlanmış bir program mevcut, EBA aracılığı ile her şeye ulaşabilecekler.\nAnne baba mümkünse diğer bir odada kitap okumak gibi sakince bir işle meşgul olmalı.\n2) Ebeveynler bu süreçte televizyon ve internet kullanım alışkanlıklarını nasıl değiştirmeli?\nSosyal Bilgiler Öğretmeni Dilek CesurÖğrencilerin ders saatinin olduğu saatler başta olmak üzere TV izleme, bilgisayar kullanma hakkı elbette öncelikle (ders için) çocukların.\nBunun dışında çocuk ders çalışırken velinin de buna uygun programlar takip etmesi, yaş aralığına uygun programlar seçmesi örnek teşkil edebilir.\n\"Ders saatin geldi, haydi sen ders başına\" deyip telefon ile uğraşmak ne kadar yanlışsa \"Haydi bugün biraz da kitap oku\" deyip TV karşısına geçmek de o kadar yanlış.\nBir velinin \"Haydi birlikte kitap okuyalım\" demesi veya en azından \"Bize kitap okuyup okuduklarını anlatır mısın?\"\nÇünkü sürece kendinizi de dahil ettiğinizde bu eylemin (kitap okumak, ders çalışmak vs.) doğru olduğunu vurgulamış olursunuz.\nİngilizce Öğretmeni Hilal Ersoyİnternet ve televizyon sadece bu süreçte değil diğer zamanlarda da kontrollü ve dikkatli kullanılması gereken medya ve eğlence araçlarıdır.\nUzaktan eğitim sürecinde belirli saatlerde mecburi kullanım devreye giriyor sadece.\nDers izleme saatlerini ve EBA üzerinden verilen ödevleri günlük programlarına sabitleyerek kalan diğer zamanlar için rutinin dışına çıkmadan internet ve televizyon kullanılabilir.\nÖrneğin öğrencinin normalde günlük 1 saat bilgisayar oyunu oynamasına izin varsa bu rutini değiştirmeyecekler, sadece saatini değiştirecekler.\nTürkçe Zümre Başkanı H. Merve AltanEbeveynler, çocuğa kötü örnek teşkil edecek, onların yaş aralığına uymayan, şiddet,korku ve olumsuz ögeleri barındıran içerikleri seyretmemeli.\nİnternet üzerinden sosyal paylaşım sitelerinde zaman geçirmek, burada paylaşılan gündemi çocuğa direkt olarak aktarmak ve anlatmak doğru olmayacaktır.\nİngilizce Öğretmeni Kadriye CivelekÖğrenciler belli bir eğitim programına göre hareket ederken veliler o saatlerde kendileri de aktif olmaya özen göstermeli.\nEv ortamında çocuk ders dinlerken siz de ona destek olmalı, öğrendiklerini tekrar etmesi ve içselleştirmesi sürecine yardım etmelisiniz.\nÖğrencinin öğrendiklerini takip edip o konulara uygun film belgesel video seyredip öğrenci ile birlikte hareket edebilirsiniz.\nEvde yapmadıkları işleri birlikte yapmalılar; kışlık kıyafet kaldırmak, kitap düzenlemek vs. ebeveynlerin belirli bir tutumda olup öğrencileri tamamen salmamaları gerekiyor.\n3) İçinden geçtiğimiz şu süreçte İstanbul’dan Hakkari’ye kadar tüm öğrencilere başarılarını perçinlemek adına neler söylemek istersiniz?\nSosyal Bilgiler Öğretmeni Dilek CesurTeknolojiyi doğru kullanarak birçok eksiklerini giderebileceklerini, birçok kişiden yardım alabileceklerini bilmeliler.\nEBA TV ve eba.gov.tr başta olmak üzere öğrencilerin takip edeceği birçok eğitim sitesi ve paylaşım sitesi var.\nPlanlı ve doğru kullanıldığında ders tekrarı yapma, yeni konu öğrenme, test çözme, sınavlara hazırlık konusunda velilerin ve öğretmenlerinin tavsiyesi hatta yönlendirmesi ile yararlanabilecekleri kaynakları bulabilir, bunlardan faydalanabilirler.\nİnternet kullanım imkanı olan öğrenciler için kaynak bulmak daha kolayken köylerde bulunan öğrencilerimiz için TV ve kendi kitapları birinci kaynak niteliğinde.\nİşte bu durumda bol bol kitap okumak tüm yurttaki öğrencilerimizi öncelikle geliştirecektir.\nİngilizce Öğretmeni Hilal ErsoyUzaktan eğitim ülke olarak ilk kez deneyimlediğimiz bir şey.\nSormak istedikleri bir soru ya da anlayamadıkları bir konu olduğunda EBA üzerinden hem arkadaşlarına hem de öğretmenlerine ulaşabilirler.\nTürkçe Zümre Başkanı H. Merve AltanBu süreç aslında çocukların eksiklerini gidermek ve tekrar yapabilmek adına çok iyi bir fırsat.\nHedeflerinden vazgeçmeden sakin ve sabırlı şekilde belli bir düzen içerisinde çalışabilen öğrenci olmak önemli.\nYarın ne olacak kaygısı yerine elimizdeki imkânları en iyi şekilde değerlendirmek için ne yapabilirim düşüncesiyle ilerlemek önemli.\nHem evde geçirecekleri zaman dilimini verimli şekilde geçirmek hem de evde olmanın rahatlığa yol açabilecek olumsuz etkilerini ortadan kaldırmak için önemli bir eylem aslında.\nAsıl başarının zor şartlarda kazanıldığını ve fedakârlık yaparak elde edildiğini unutmamaları, emek vermeye devam etmelerini özellikle belirtmek isterim.\nSüreci her anlamda birbirleri ile kolay bir şekilde iletişim kurabilecekleri bir eğitim fırsatı olarak görmelerinde yarar var.\nBu süreç yeni öğrenmeler ve dostluklar oluşturacak.",
    "article_html": "",
    "meta_description": "Uzaktan eğitim kapsamında ilkokul, ortaokul ve lise öğrencileri 23 Mart'tan itibaren EBA TV ve Eğitim Bilişim Ağı (EBA) üzerinden eğitim görmeye başladı. Peki, uzaktan eğitim sırasında ebeveynler evde çocuğun konsantrasyonunu bozmamak için neler yapabilirler? Ebeveynler bu süreçte televizyon ve internet kullanım alışkanlıklarını nasıl değiştirmeli? Öğrencilerin başarılarını artırabilmesi için nelere dikkat edilmeli? Alanında uzman, farklı branşlarda görev yapan 5 öğretmen bu konularla ilgili görüşlerini bizimle paylaştı...",
    "meta_lang": "tr"
}