{
    "article_id": "89a547913661874b5ecbe433e640df49.1590265689.5681126",
    "title": "Korku filmleri 2020 - Dünyanın en iyi yabancı korku (gerilim) filmleri önerileri",
    "authors": [
        "Milliyet.Com.Tr Türkiye'Nin Lider Haber Sitesi"
    ],
    "canonical_link": "https://www.milliyet.com.tr/korku-filmleri-2020-dunyanin-en-iyi-yabanci-korku-gerilim-filmleri-onerileri-molatik-14746/",
    "url": "http://milliyet.com.tr/korku-filmleri-2020-dunyanin-en-iyi-yabanci-korku-gerilim-filmleri-onerileri-molatik-14746/",
    "top_img": "https://i.milliyet.com.tr/MolatikDetayBig/2020/03/31/fft371_mf33103601.Jpeg",
    "meta_img": "https://i.milliyet.com.tr/MolatikDetayBig/2020/03/31/fft371_mf33103601.Jpeg",
    "movies": [],
    "text": "Korku filmleri 2020 - Dünyanın en iyi yabancı korku (gerilim) filmleri önerileri\n\nSinemaseverlerin tercih ettiği film türlerinden birisi de korku filmleridir. Birçok insan zaman zaman film toplanmaları yapıp korku filmi seansları düzenliyor. Korkunç sahneleri tek izlemek isteyenler de olmuyor değil tabii ki. Biz de Molatik ekibi olarak en ürkütücü, gerilim dolu filmleri listeledik. İşte en iyi korku filmleri listesi. Korku filmi tercih ederken en iyi korku filmleri listemize bakmadan geçmeyin...\n\nPsycho (Sapık) - 1960 (IMDb: 8.5) Alfred Hitchcock tarafından çekilen 'Sapık' filmi gelmiş geçmiş en büyük korku klasiklerinden biri olarak kabul ediliyor. 1960 yapımı film, Robert Bloch'un aynı adlı romanından uyarlanmıştır. Film, bir sekreter ile motel sahibi arasındaki karşılaşmayı anlatır. Hitchcock, pek çok röportajında film hakkında \"Gülmek için yapılmış eğlenceli bir film\" demiştir. ABD'de 'kültürel, tarihi ve estetik olarak önemli' filmler arasına seçilen filmin Kongre Kütüphanesi'nin 'Ulusal Film Arşivi'nde muhafaza edilmesine karar verilmiştir. Filmin başrol oyuncuları Janet Leigh ve Anthony Perkins'tir. Filmin IMDb puanı 8.5'tir.\n\nVampire Hunter D: Bloodlust - 2000 (IMDb: 7.7) Yönetmenliğini Yoshiaki Kawajiri'nin yaptığı 'Vampire Hunter D: Bloodlust' bir Japon anime filmidir. Filmin senaryosu yine Kawajiri imzalıdır. Film, Hideyuki Kikcuhi'nin Vampire Hunter D serisinin üçüncü romanı Demon Deatchase'e dayanır. Yapımı 3 yıl süren ve eleştirmenlerden geçer not alan filmin IMDb puanı 7.7'dir.\n\nEvil Dead II (Vahşet) - 1987 (IMDb: 7.8) 'Evil Dead II' yani Türkçe ismiyle 'Vahşet', 1987 yapımı bir Amerikan korku komedi filmidir. 1981 yapımı 'The Evil Dead' filminin devamı olan bu filmin yönetmenliğini, serinin ilk filmi gibi Sam Raimi tarafından yönetilmiştir. Filmin ilk birkaç dakikasındaki olaylar filmin özeti niteliğindedir. Ash ve Linda karakterlerinin hikâyesini izlediğimiz film, müzikten çizgi dizilerine pek çok yerde karşımıza çıkmıştır. Filmin IMDb puanı 7.8'dir.\n\nHalloween (Yabancı) - 1978 (IMDb: 7.8) John Carpenter'ın yönettiği 'Halloween' yani Türkçe ismiyle 'Yabancı', 1978 tarihinde vizyona girmiştir. Filmin başrollerinde Donald Pleasence ve Jamie Lee Curtis yer alır. Cadılar Bayramı gecesi ablasını öldüren 6 yaşındaki Michael Myers'ın 15 yıl kaldığı hastaneden kaçmasıyla ilerleyen filme eleştirmenler Hitchcock'un 'Sapık' filminden esintiler taşıdığı yorumunu yapmıştır. Slasher filmleri arasında önemli bir yere sahip olan 'Yabancı'nın IMDb puanı 7.8'dir.\n\nWait Until Dark (Karanlığa Kadar Bekle) - 1967 (IMDb: 7.8) Amerikan korku filmi 'Karanlığa Kadar Bekle' 1967 yılında yayınlamıştır. Terence Young'un yönetmenliğinde çekilen filmde Audrey Hepburn kör bir kadını canlandırmıştır. Filmde ayrıca Alan Arkin ve Richard Crenna gibi isimler de rol almıştır. 'Karanlığa Kadar Bekle', 1966 tarihli bir oyundan beyazperdeye aktarılmıştır. Audrey Hepburn'e 1967 yılında 'En İyi Kadın Oyuncu' dalında Oscar adaylığı getiren filmin IMDb puanı 7.8'dir.\n\nThe Innocents - 1961 (IMDb: 7.8) 'The Innocents' filmi 1961 yılında gösterilmiştir. Başrolde Deborah Kerr'in yer aldığı yapımda yönetmelik koltuğunda Jack Clayton oturmuştur. 'En İyi İngiliz Filmi' ve 'En İyi Uyarlama' dallarında BAFTA ödülü kazanan film, Henry James'in 'Yürek Burgusu' adlı novellasından yola çıkılarak sinemaya aktarılmıştır. Filmin IMDb puanı 7.8'dir.\n\nFrankenstein (Frankenstayn) - 1931 (IMDb: 7.8) James Whale'in Mary Shelley'nin aynı adlı eserinden uyarladığı eserinin sinema versiyonudur. Romanın birinci ve üçüncü ciltilerinden etkiler taşıyan filmin senaryosunda Victor Frankenstein ve Henry Clerval karakterlerinin ilk isimlerinin yerleri değiştirilmiştir. Filmdeki 'Yaratık'ın kitaptakinin tersine yavaş hareket etmesi 1920'lerde çekilen Alman film serisi Golem'den etkilenilmesine bağlanmıştır. 1931 yapımı filmin IMDb puanı 7.8'dir.\n\nBride of Frankenstein (Frankenstayn'ın Nişanlısı) - 1935 (IMDb: 7.8) Mary Shelley'nin klasikleşen Frankenstein romanının ikinci cildinden sinemaya uyarlanan 'Frankenstayn'ın Nişanlısı' filmi 1935 yılında vizyona girmiştir. İlk filmin başarısının üzerine devam filmi çekilen filmin yönetmen koltuğunda James Whale oturmuştur. Filmin başrollerinde Boris Karloff ve Colin Clive yer alır. Başında Mary Shelley'in anlatımının yer aldığı filmde 'Yaratık' artık konuşmayı öğrenmiştir. 'Frankenstayn'ın Nişanlısı'nın IMDb puanı 7.8'dir.\n\nThe Lighthouse (Deniz Feneri) - 2019 (IMDb: 7.7) Robert Eggers'in yönettiği psikolojik gerilim-korku filmi 'Deniz Feneri' 2019'un en iddialı yapımlarından biriydi. Siyah beyaz çekilen film, ilk gösterimini 72'nci Cannes Film Festivali'ni yapmıştı. Edgar Allan Poe'nun öykülerinden esilenilen filmde başrollerde Willem Dafoe ve Robert Pattinson'ı izliyorduk. 'En İyi Görüntü Yönetmenliği' dalında Oscar'a aday olmayı başaran filmin IMDb puanı 7.7'dir.\n\nKamera wo tomeruna! - 2017 (IMDb: 7.7) 2017'de yayınlanan 'Kamera wo tomeruna!' bir Japon zombi-komedisi filmidir. 3 milyon yen bütçeli film önceleri Japonya'da sadece 6 gün boyunca gösterime kaldı. Ancak daha sonra Udine Film Festivali'nde gösterimi yapılan film bir anda dünyanın dikkatini çekti. Film pek çok eleştirmenden senaryosu ve barındırdığı mizahla övgü topladı. Filmin IMDb puanı 7.7'dir.\n\nGet Out (Kapan) - 2017 (IMDb: 7.7) 2017 yapımı olan 'Kapan', bir Amerikan korku filmidir. 'Kapan'ın yönetmenliğini ve senaristliğini Jordan Peele gerçekleştirmiştir. Filmin oyuncuları arasında Daniel Kaluuya, Alison Williams ve Lil Rey Howery gibi isimler yer alır. 2017'deki Sundance Film Festivali'nde ilk gösterimi yapılmıştır. 75'inci Altın Küre Ödülleri'nde iki adaylık kazanan filmin IMDb puanı 7.7'dir.\n\nWhat We Do in the Shadows (Aylak Vampirler) - 2014 (IMDb: 7.7) Yeni Zelanda yapımı 'Aylak Vampirler' filmi bir 'sahte belgesel' yani mockumentary tarzında bir korku-komedi filmidir. Filmin yönetmenliğini ve senaristliğini Jemaine Clement ve Taika Waititi üstlenmiştir. 2014'teki Sundance Film Festivali'nde gösterimi yapılan ve övgüler toplayan filmin IMDb puanı 7.7'dir.\n\nThe Exorcist (Şeytan) - 1973 (IMDb: 8.0) Orijinal adı 'The Exorcist' olan 'Şeytan' filmi 1973 yılında yayınlandı. William Friedkin'in yönettiği film tüm dünyada eleştiri topladı. Filmin kendisi kadar çekim aşaması da epey olaylı geçti. Çekimler esnasında iki kere set yandı, ışıkçı ve görüntü asistanı hayatını kaybetti, üç tane figüran kalp krizi geçirdi, başrol oyuncularından biri kolunu kırdı ve setteki kostümler çalındı. Tüm bu olaylarla beraber adı 'lanetli film'e çıkan 'Şeytan', korku sinemasının sıkı takipçilerinin de favorileri arasında. Filmin IMDb puanı 8.0'dır.\n\nRosemary's Baby (Rosemary'nin Bebeği) - 1968 (IMDb: 8.0) 1968 yapımı 'Rosemary'nin Bebeği' filmi bir psikolojik gerilimdir. Dünyaca ünlü yönetmen Roman Polanski tarafından çekilen filmin bir de aynı adlı bir romanı vardır. Filmin başrollerinde Mia Farrow ve John Cassavetes rol alır. Filmdeki rolüyle Ruth Gordan, 'En İyi Yardımcı Kadın Oyuncu' dalında hem Oscar hem de Altın Küre ödülü kazanmayı başarmıştır. Filmin IMDb puanı 8.0'dır.\n\nOnibaba (Şeytan Kadın) - 1964 (IMDb: 8.0) Japon yönetmen Kaneto Şindo'nun yazıp yönettiği 'Şeytan Kadın' filmiğ 1964 yılında vizyona girmiştir. Fantastik korku türündeki film, birçok ülkede özgün adıyla, Türkiye gibi bazı ülkelerde ise özgün adının o dillerdeki anlamına karşılık adlarla gösterilmiştir. Japon yönetmen Kaneto Şindo'nun Budist bir efsaneden esinlenerek senaryosunu yazdığı filmin IMDb puanı 8.0'dır.\n\nKaidan - 1964 (IMDb: 8.0) Kaidan filmi bir antoloji korku örneğidir. Filmin yönetmeni Masaki Kobayashi'dir. Lafcadio Hearn'in aynı adlı bir Japon halk masalları derlemesinden beyaz perdeye aktarılmıştır. Filmde dört ayrı ve ilgisiz hikâye yer alır. 1965 yılında düzenlenen Cannes Film Festivali'nde 'Özel Jüri Ödülü' kazanan film, 'En İyi Yabancı Dilde Film' dalında Japonya'ya Oscar adaylığı kazandırmıştır. Filmin IMDb puanı 8.0'dır.\n\n\n\nIMDb'YE GÖRE EN İYİ KORKU FİLMLERİ 1964 yılında vizyona girenfilmi bir antoloji korku örneğidir. Filmin yönetmeni Masaki Kobayashi'dir. Lafcadio Hearn'in aynı adlı bir Japon halk masalları derlemesinden beyaz perdeye aktarılmıştır. Filmde dört ayrı ve ilgisiz hikâye yer alır. 1965 yılında düzenlenen Cannes Film Festivali'nde 'Özel Jüri Ödülü' kazanan film, 'En İyi Yabancı Dilde Film' dalında Japonya'ya Oscar adaylığı kazandırmıştır.\n\nLes diaboliques (Şeytan Ruhlu İnsanlar) - 1955 (IMDb: 8.0) Fransa yapımı psikolojik gerilim filmi olan 'Şeytan Ruhlu İnsanlar', 1955 yılında vizyona girmiştir. Orijinal adı Les Diaboliques olan film Türkiye'de 1957'de gösterilmiştir. Pierre Boileau ve Thomas Narcejac'ın birlikte yazıkları romanlarından sinemaya aktarılan filmin senaryosu Jerome Geronimi imzalıdır. Henri-George Clouzot yönetmenliğinde çekilen filmde Simone Signoret, Vera Clouzot ve Paul Meurisse gibi isimler rol almıştır. Filmin IMDb puanı 8.0'dır.\n\nDas Testament des Dr. Mabuse (Dr. Mabuse'nin Vasiyeti) - 1933 (IMDb: 8.0) Bir Alman psikolojik gerilimi olan 'Dr. Mabuse'nin Vasiyeti' filmi 1933 yılında vizyona girmiştir. Fritz Lang'ın yönettiği filmin senaryosu Norbert Jacques imzalıdır. Senaryoda yönetmen Lang'ın da katkısı vardır. Dr. Mabuse karakterini Rudolf Klein-Rogge canlandırmıştır. Filmde Berlin polis müfettişi Lohmann bir dava üzerinde çalışır. Tüm ipuçları akıl hastalığı nedeniyle yıllardan beri hastanede yatan Dr. Mabuse'yi gösterir. Film Dr. Mabuse ve Lohmann üzerinden gerilim dozu yüksek sahneler içerir. Filmin IMDb puanı 8.0'dır.\n\nLat den ratte komma in (Gir Kanıma) - 2008 (IMDb: 7.9) İsveçli yönetmen Tomas Alfredson'un yönettiği 'Gir Kanıma', filmin senaryosunu da yazan John Ajvide Lindqvist'in aynı adlı romanından uyarlanmıştır. Filmde Stockholm'ün banliyölerinden birinde arkadaşlarının dalga geçtiği 12 yaşında bir çocuğun bir vampirle geliştirdiği arkadaşlık ele alınır. Film yayınlandığı yıl Avrupa'daki pek çok festivalden ödülle dönmüştür. Filmin IMDb puanı 7.9'dır.\n\nShaun of the Dead (Zombilerin Şafağı) - 2004 (IMDb: 7.9) \"Aaa, bu listede ne işi var bu filmin?\" diyebileceğiniz 'Zombilerin Şafağı' da elbette bu listede olacak. Korku komedi türündeki film, 2004 yılında vizyona girdi. Filmde kıyamet zombi ayaklanmasına yakalanan ve zombilerden kaçıp sığınmaya çalışan bir grup insanı izliyoruz. BAFTA Ödülleri'nde iki adaylık kazanan filmin IMDb puanı 7.9'dur.\n\nDawn of the Dead (Zombi) - 1978 (IMDb: 7.9) 1978 yılında vizyona giren film, adı üstünde bir zombi filmidir. Filmde insan etiyle beslenen ve daha kitle histeriye sebebiyet veren, kökeni bilinmeyen bir salgının yol açtığı ölümleri izliyoruz. Dört ayda çekilen film, dünya çapında 55 milyonun üzerinde hasılat elde etmeyi başardı. Film pek çok 'en'ler listesinde kendine yer bulmayı başarmıştır. 'Zombi'nin IMDb puanı 7.9'dur.\n\nNight of the Living Dead (Yaşayan Ölülerin Gecesi) - 1968 (IMDb: 7.9) George A. Romero tarafından yönetilen 'Yaşayan Ölülerin Gecesi', 1968 yapımı bir siyah-beyaz korku filmidir. Filmde iki başkahramanımız ile birlikte yedi kişinin gizemli bir şekilde hayata dönen zombilerden kurtulmak üzere bir çiftlik evine sığınmaları ve burada hayatta kalmaya çalışmaları anlatılır. Film ilk defa gösterime girdiğinde şiddet sahnelerinin açıklığı sebebiyle eleştirilmiştir. ABD Kongre Kütüphanesi filmi 1999 yılında 'kültürel, tarihi ya da estetik açıdan önemli' olduğu gerekçesiyle Ulusal Film Arşivi'ne dahil etmiştir. Filmin IMDb puanı 7.9'dur.\n\nKing Kong - 1933 (IMDb: 7.9) Korku öğeleri taşıyan bir macera filmi olan 'King Kong', popüler kültüre önemli izler bırakmış bir filmdir. Devam filmleri de çekilen bu yapımın ilk filmi 1933 yılında gösterime girmiştir. Bu orijinal King Kong'un yönetmenliğini Merian C. Cooper üstlenmiştir. 672 bin dolara mal olan filmin IMDb puanı 7.9'dur.\n\nNosferatu - 1922 (IMDb: 7.9) Alman dışavurumcu filmlerden biri olan 'Nosferatu' 1922 yılında gösterime girmiştir. Alman dışavurumcu akımın başyapıtlarından biri olarak kabul edilen 'Nosferatu' aynı zamanda bir korku klasiği haline de gelmiştir. F. W. Murnau'nun yönettiği filmde Max Schreck, vampir kont Orlak rolündedir. Film, Bram Stoker'ın 'Drakula' romanının bir uyarlaması olup olmadığıyla da tartışma yaratmıştır. 'Nosferatu'nun IMDb puanı 7.9'dur.\n\nI Saw The Devil (Şeytanı Gördüm) - 2010 (IMDb: 7.9) Güney Koreli yönetmen Kim Jee-Woon'un yönettiği 'Şeytanı Gördüm' filmi 2010 yılında gösterime girmiştir. Nişanlısı seri katil tarafından vahşice öldürülen bir ajanın macerasına konuk oluyoruz filmde. Lee Byung-hun ve Choi min-sik gibi Koreli yıldızların rol aldığı yapım, son dönemin en çok ses getiren aksiyon korku filmlerinden biridir. Filmin IMDb puanı 7.9'dur.\n\nThe Shining (Cinnet) - 1980 (IMDb: 8.4) Gelmiş geçmiş en popüler korku romanları yazarlarından biri olan Stephen King'in aynı adlı romanından beyaz perdeye uyarlanan 'The Shining' yani 'Cinnet' 1980 yapımı bir filmdir. Filmin yönetmeni de efsanevi isimlerden Stanley Kubrick'tir. Filmin başrolünde yazar Jack Torrance'i canlandıran usta aktör Jack Nicholson yer alır. 'En fazla çekim tekrarı yapılan film' unvanını elinde barındıran filmde Torrance karakterinin eşini Shelley Duval canlandırmıştır. 'Sapık' filmiyle beraber en önemli korku klasikleri arasında kabul edilir. Filmin IMDb puanı 8.4'tür.\n\nAlien (Yaratık) - 1979 (IMDb: 8.4) Orijinal adı 'Alien' olan 'Yaratık' 1979 yapımı bir filmdir. Yönetmenliğini Ridley Scott'ın yaptığı film her ne kadar bilim kurgu odaklı bir film olsa da içerdiği korku öğelerinden ötürü 'korku' türüne de dahil edilir. Beyaz perdede büyük bir gişe başarısı yakalayan filmin daha sonra 4 devam filmi çekilmiştir. 'Yaratık', 980 yılında 'En İyi Sanat Yönetimi' ve 'En İyi Efekt' dallarında Akademi Ödülleri'ne aday olmayı başarmıştır. Filmin IMDb puanı 8.4'tür.\n\nTumbbad - 2018 (IMDb: 8.3) 2018 yapımı 'Tumbbad' filmi Rahi Anil Barve ve Adesh Prasad'ın yönetmenliğinde çekilmiştir. Hindistan ve İsveç ortak yapımıdır. Filmde, Vinayak karakterinin hikâyesi anlatılır. Ailesiyle Tumbbad'da yaşayan ve geçim sıkıntısı çeken Vinayak bir gün gizemli bir odaya girer. Ancak hatırlamak istemeyeceği korkunç tecrübeler yaşar. Daha sonra evden uzaklaştırılıp Tumbbad'ı terk eder. 15 yıl sonra tekrar bölgeye dönen karakterimiz, ailesi hakkındaki karanlık sırları öğrenir. Ancak kötü bir sürprizin kendisini beklediğinden haberi yoktur. 'Tumbbad', 8.3'lük IMDb puanıyla dünya sinemasından korku örneklerini sevenlerin beğenisini toplamış bir film oldu.\n\nThe Blue Elephant (Mavi Fil) - 2014 (IMDb: 8.1) Mavi Fil' filmi 2014 yılında yayınlanmıştır. Drama, korku, gizem türlerindeki filmin yönetmenliğini Marwan Hamed üstlenmiştir. Mısırlı yazar Ahmet Mourad'ın bir romanından beyaz perdeye uyarlanmıştır ancak filmin sonu ile kitabın sonu arasında farklılıklar vardır. Filmde Yehia adlı bir karakter üzerinden hikâye anlatılır. Bir hastanede çalışmaya 5 yıl ara verdikten sonra tekrar geri dönen bir psikiyatri uzmanı olan Yehia, cinayetle suçlanan eski bir arkadaşıyla karşılaşır. Akıl ve ruh sağlığının kontrolü için hastaneye giden bu arkadaşına yardımcı olmak isteyen Yehia kendini hiç beklemediği gizemli bir dünyanın içinde bulur. Filmin IMDb puanı 8.1'dir.\n\n\n\nAma sen daha fazlasını istersen TIKLA İZLE! Mısır yapımı '' filmi 2014 yılında yayınlanmıştır. Drama, korku, gizem türlerindeki filmin yönetmenliğiniüstlenmiştir. Mısırlı yazar'ın bir romanından beyaz perdeye uyarlanmıştır ancak filmin sonu ile kitabın sonu arasında farklılıklar vardır. Filmde Yehia adlı bir karakter üzerinden hikâye anlatılır. Bir hastanede çalışmaya 5 yıl ara verdikten sonra tekrar geri dönen bir psikiyatri uzmanı olan Yehia, cinayetle suçlanan eski bir arkadaşıyla karşılaşır. Akıl ve ruh sağlığının kontrolü için hastaneye giden bu arkadaşına yardımcı olmak isteyen Yehia kendini hiç beklemediği gizemli bir dünyanın içinde bulur.\n\nThe Thing (Şey) - 1982 (IMDb: 8.1) Orijinal adı 'The Thing' olan 'Şey' filmi 1982 yapımı bir filmdir. John Carpenter tarafından yönetilen ve başrolünde Kurt Rusell'ın bulunduğu film bir bilim kurgu-korku filimdir. Film, adını diğer organizmaları taklit eebilen dünya dışı bir yaşam formuna itafen almıştır. 'Şey', Antarktika araştırma istasyonuna sızar ve araştırmacıların görünüşlerini taklit ederek grup içinde bir paranoyanın gelişmesine sebep olur. Filmin IMDb puanı 8.1'dir.\n\nWhat Ever Happened to Baby Jane? (Küçük Bebeğe Ne Oldu?) - 1962 (IMDb: 8.1) 1962'de gösterime giren 'Küçük Bebeğe Ne Oldu?' filmi bir psikolojik gerilim filmidir. ABD'li romancı Henry Farrell'ın 1960 tarihli Gotik korku romanından uyarlanan siyah beyaz filmin yönetmeni Robert Aldrich'tir. Filmde eski bir malikanede toplumdan uzak yaşayan, bir dönemin ünlü sinema oyuncuları olan iki yaşlı kız kardeşin öyküsü anlatılır. Eski çocuk yıldızı Bebek Jane'in tekerlekli sandalyeye mahkum kız kardeşi Blanche'a uyguladığı psikolojik baskı ürkütücü bir şekilde perdeye aktarılır. Filmin IMDb puanı 8.1'dir.\n\nFaust: Eine deutsche Volkssage - 1926 (IMDb: 8.1) 1926 yapımı 'Faust: Eine deutsche Volkssage', Goethe'nin ölümsüz eserinin sinema uyarlamasıdır. F.W. Murnau tarafından çekilen filmde İsveçli aktör Gösta Ekman 'Faust'u, sessiz sinema döneminin unutulmaz isimlerinden Emil Jannings 'Mephisto'yu, Alman aktris Camilla Horn da 'Gretchen' karakterini canlandırır. Tanrı'nın varlığını ve hayatın anlamını sorgulamakta olan Faust karakterinin gerçeği arama yolculuğu ve bu esnada arzularına yenik düşmesini konu alan film, biçimsel özellikleriyle Alman Ekspresyonizmi'nin sinema tarihine yön veren yapımlarından biri olarak kabul edilir. Filmin IMDb puanı 8.1'dir.\n\nDas Cabinet des Dr. Caligari (Dr. Caligari'nin Muayenehanesi) - 1920 (IMDb: 8.1) 1920 yapımı 'Dr. Caligari'nin Muayenehanesi' filmi Robert Wiene'nin yönettiği bir filmdir. Alman dışavurumcu sinemanın önde gelen filmlerinden biri olarak kabul edilen yapım siyah beyaz çekilmiştir. Birçok başka filmi de etkilemiş bir yapımdır. Filmin IMDb puanı 8.1'dir.\n\nPafekuto buru - 1997 (IMDb: 8.0) 'Pafekuto buru' yani İngilizce gösterim adıyla 'Perfect Blue' Satoshi Kon tarafından yönetilen, Sadayuki Murai tarafından yazılan bir animasyon filmidir. 1997'de yayınlanan film psikolojik gerilim ve korku öğelerini içerir. Yoshikazu Takeuchi'nin aynı adlı romanından beyaz perdeye aktarılmıştır. Filmin IMDb puanı 8.0'dır.\n\nVampire Hunter D: Bloodlust - 2000 (IMDb: 7.7)\n\nVampirlerin ve iblislerin yer yüzünde gezdiği, karanlık bir dünyada vampir bir baba ile insan bir annenin oğlu olan bir vampir, D kanını taşıdığı her iki ırkın korkusunu kazanmış bir vampir avcısıdır. D, vampirlerin sahip olduğu zafiyetlere yalnızca belirli bir oranda sahip olup insanlar arasında yaşamaya çalışsa da toplum tarafından kabul görmemektedir.\n\nYeryüzünde kalan son vampirlerden biri olan Baron Meier Link, Charlotte Elbourne adında genç bir kızı kaçırır. Bunun üzerine Charlotte'un babası D'yi kızını geri getirmesi için kiralar ve eğer bir vampire dönüşmüşse insancıl bir şekilde öldürmesini ister. Aynı zamanda Charlotte'un abisi de kardeşini kurtarması için Marcus Kardeşleri kiralamıştır. D ve Marcus Kardeşler Link'e ulaşmak için hem birbirleri ile hem de zamana karşı yarışırlar. Filmin IMDb puanı 7.7’dir.\n\n\n\nVargtimmen - 1968 (IMDb: 7.7)\n\n1968 İsveç yapımı gerçeküstü filmdir. Ingmar Bergman'ın yönettiği filmde Johan Borg isimli ressamın Baltrum'daki bir adada kayboluşunun perde arkası anlatılmaktadır. Filmin IMDb puanı 7.7’dir.\n\n\n\nRepulsion (Tiksinti) - 1965 (IMDb: 7.7)\n\nRoman Polanski'nin yönettiği 1965 yapımı korku filmidir. Olay örgüsü Gérard Brach ve Roman Polanski tarafından tasarlanan yapım, Polanski'nin Polonya dışında çektiği ilk filmdir. Filmin IMDb puanı 7.7’dir.\n\n\n\nBirds (Kuşlar) - 1963 (IMDb: 7.7)\n\nZengin, güzel ve şımarık bir genç kadın olan Melanie Daniels (Tippi Hedren), San Francisco’daki bir evcil hayvan dükkânında yakışıklı ve ilginç biri olan avukat Mitch Brenner (Rod Taylor) ile tanışır. Melanie, Mitch'in bu dükkânda ona oynadığı küçük oyuna kızsa da ondan hoşlanır. O gün Mitch'in, kızkardeşinin doğum günü için aradığı fakat bulamadığı kuşları satın alır ve bunları hediye olarak Mitch'in Pasifik kıyısındaki küçük bir kasaba olan Bodego Bay'deki evine götürmeye karar verir. Kasabadaki hayat ilk başlarda Melanie'ye normal gözükse birkaç gün sonra kasaba ve çevresindeki kuşlar tuhaf davranmaya ve sebepsiz bir şekilde insanlara saldırmaya başlar. Kuşların saldırıları kısa bir süre içinde ölümcül olacak, insanlara yaptıkları saldırılar sertleşecektir. Zira bir çiftçinin evinin camını kırarak içeri girer ve çiftçiyi gözlerini oyup öldürürler; keza Melanie'nin tanıştığı genç kadın da onların kurbanı olacaktır. Her türden kuşun yarattığı bu olaylar karşısında korkan ve ne yapacağını bilemeyen kasaba halkı kafesteki kuşlar gibi evlerine, dükkânlarına sığınır ve bir anlamda içeride hapis kalırlar. Filmin IMDb puanı 7.7’dir.\n\n\n\nPeeping Tom (Röntgenci) - 1960 (IMDb: 7.7)\n\nLondra’da bir kadınla tanışan Mark Lewis onu ceketini altına yerleştirdiği kamera ile çeker. Daha sonra ise kameranın vizörünü kadını odasına yönlendirir ve gidip kadını öldürür. Bu anları kamera kaydeder. Daha sonra filmi kendi odasında izler. Polise de kendini muhabir olarak tanıtır. Filmin IMDb puanı 7.7’dir.\n\n\n\nLes yeux sans visage (Çaresiz Gözler) - 1960 (IMDb: 7.7)\n\nFilm, Paris yakınlarında bir kadının (Valli) gece saatlerinde arabasıyla nehre bir ceset bırakmasıyla başlar. Ceset bulunduktan sonra Génessier (Brasseur) nehre bırakılan kızı, yüzü bir trafik kazasında korkunç bir şekilde yaralanmış olan kendi kızı, Christiane Génessier (Scob), olarak teşhis eder. Dr. Génessier klinik olarak da kullandığı büyük bir konakta yaşamakta, kafeste tuttuğu birçok Alman kurdu veya başka köpekler ile deneyler yapmaktadır. Filmin IMDb puanı 7.7’dir.\n\n\n\nInvasion of the Body Snatchers (Merihten Saldıranlar) - 1956 (IMDb: 7.7)\n\nAraştırmacı Elizabeth Driscoll, son zamanlarda gökyüzünden yağmakta olan çiçek sporlarından birini alıp incelemek üzerine evine getirir. Kısa bir süre sonra erkek arkadaşı Geoffrey'in bir anda tuhaflaşmasına ve mesafeli tavırlarına tanık olur. Bu değişimin ciddiyetinin boyutlarını keşfetmekte olan kadın iş arkadaşı Matthew Bannel'a gider ve birlikte durumu araştırmaya başlarlar. Ortaya çıkan sonuç ise ürkütücü olur. Gökyüzünden yağan sporlar, uzaydan gelmekte olan bir istilacı bitki türünün örnekleridir. Şehri kurtarmak ise Elizabeth ve arkadaşlarına düşmüştür. Filmin IMDb puanı 7.7’dir.\n\n\n\nThe Invisible Man (Görünmeyen Adam) - 1933 (IMDb: 7.7)\n\nFilm, varlıklı ve zeki bir bilim insanıyla sürdürdüğü ilişkisinde fiziksel ve duygusal şiddet görmekte olan Cecilia Kass'ın çevresinde örülüyor. Kontrolcü ve baskıcı olan erkek arkadaşına daha fazla dayanamayan Cecilia gecenin bir yarısı kaçmanın bir yolunu bulur ve yaşadığı kabustan olabildiğince uzaklaşmaya karar verir. Eski sevgilisinin kendisini bulacağından endişe ettiği için saklanmaya karar veren genç kadın, kız kardeşi, kardeşlerin bir çocukluk arkadaşı ve onun kızından yardım alır. Ancak Cecilia’nın sorunlu eski sevgilisi intihar ettiğinde ve ona büyük servetinin cömert bir kısmını bıraktığında, Cecilia ölümünün bir aldatmaca olduğunu düşünmeye başlar. Bir dizi ürkütücü tesadüf tehlikeli hale gelmeye ve sevdiği insanların hayatını tehdit etmeye başladığında, Cecilia çaresizce kimsenin göremediği biri tarafından avlandığını kanıtlamaya çalışır. Ancak bu süreçte genç kadının akıl sağlığı tehlike altına girer. Filmin IMDb puanı 7.7’dir.\n\n\n\nHäxan - 1922 (IMDb: 7.7)\n\n922 İsveç-Danimarka yapımı belgesel tarzı sessiz korku filmi. Christensen'in engizisyon mahkemesi üyeleri için yazılmış olan 15. yüzyıl Alman rehber kitabı Şeytan Çekici (Malleus Maleficarum) üzerine yaptığı çalışmalara dayanmaktadır. Häxan, batıl inançlarla hem zihinsel hem bedensel hastalıkların yanlış anlaşılmasının cadı avı histerisine nasıl sebep olacağına dair bir çalışmadır. Filmin IMDb puanı 7.7’dir.\n\n\n\nStree - 2018 (IMDb: 7.6)\n\nStree, erkeklerin kötü bir ruh tarafından kaçırıldığına inanılan bir kasabada yaşananları konu ediyor. Küçük bir kasaba olan Chanderi’de anlatılan bir hikaye kulaktan kulağa yayılmaktadır. Rivayete göre Stree adındaki kötü bir ruh geceleri erkekleri kaçırmaktadır. Kaçırılan adamlardan geriye sadece kıyafetleri kalır. Anlatılan hikayenin doğruluğunu kimse bilmese de akşam olduğunda kasabada yaşayan erkeklerde bir korku meydana gelir. Şehrin duvarlarına yazılan yazılar ise onların erkeklerin korkularının artmasına neden olacaktır. Filmin IMDb puanı 7.6’dir.\n\n\n\nLa piel que habito (İçinde Yaşadığım Deri) - 2011 (IMDb: 7.6)\n\nBaşarılı bir plastik cerrah olan Dr. Robert Ledgard (Antonio Banderas) bir trafik kazasında vücudu tamamen yanan eşine yeni bir deri yaratmak için 12 yıl boyunca uğraşır ve nihayet bunu başarır. Ancak eşi aynada yanan vücudunu görünce intihar eder. Küçük kızı Norma bu intiharı görerek psikolojik bir travma yaşar ve insanlardan uzak durmayı tercih eden, içine kapanık bir çocuk haline gelir. Dr. Ledgard, kızını daha sosyal hale getirmek için çabalar, ancak bu daha kötü şekilde sonuçlanır, kızı kötü şekilde bir tecavüze uğrar. IMDb puanı 7.6'dır.\n\n\n\nZombieland - 2009 (IMDb: 7.6)\n\nDünya zombilerin istilası altındadır. Columbus, korkak ancak bazı kurallar sayesinde hayatta kalabilmiş biridir. Tallahassee, sürekli otomatik tüfek kullanan, zombi avlamayı seven, en büyük amacı dünyadaki son Twinkie keklerinden yemek olan sert görünümlü biridir. Zombi istilasının karmaşasında, hayatta kalmak için insanları soymayı seçen Wichita ve kızkardeşi Little Rock ile yolları kesişen bu ikili zorlu maceralar yaşarlar. Zamanla birbirlerine bağlanır, arkalarını korurlar. IMDb puanı 7.6'dır.\n\n\n\nSaw (Testere) - 2004 (IMDb: 7.6)\n\nFotoğrafçı Adam Faulkner ağzına kadar su dolu bir küvette uyanır. İçinde olduğu oda kullanılmayan bir banyodur. Acımasızca düzenlenmiş bir oyun burada başlamaktadır. IMDb puanı 7.6'dır.\n\n\n\n\n\n28 Days Later (28 Gün Sonra) - 2002 (IMDb: 7.6)\n\nLondra'daki bir araştırma merkezindeki denek maymunların, bir grup aktivist tarafından serbest bırakılması ile çevreye ölümcül bir virüs yayılır. Virüsten etkilenen kişiler 15 saniye sonra insani özelliklerinden çıkıp, cinayete eğilimli saldırgan yaratıklara dönüşür. IMDb puanı 7.6'dır.\n\n\n\nThe Others (Diğerleri) - 2001 (IMDb: 7.6)\n\nII. Dünya Savaşı'nda kocasını kaybetmiş olan Grace, güneş ışığına hassasiyeti olan iki çocuğuyla birlikte, Jersey'de büyük bir konakta yaşamaktadır. Perdelerin hep sımsıkı kapalı tutulduğu eve, bir gün üç kişi uğrar: Yaşlı bir kadın ve adam, bir de dilsiz genç kız. Eve hizmetçiler aramakta olan Grace, bu kişileri işe alır ve onları çocuklarının sağlık durumu konusunda uyarır. Öte yandan, Grace'in kızı Anne, Victor adında bir çocuğun kendileriyle birlikte evde yaşadığına, onu arada sırada evin çeşitli yerlerinde gördüğüne inanmaktadır. Bunu defalarca annesine söyler fakat annesi Grace bunu pek önemsemez. IMDb puanı 7.6'dır.\n\n\n\n\n\nMemorîzu - 1995 (IMDb: 7.6)\n\nMagnetic Rose (彼女の想いで Kanojo no Omoide), aldıkları SOS sinyallerini araştırmak için dünya yörüngesindeki bir enkaza giren Corona gemisi personelinin karşılaştıkları garip olayları konu almaktadır. Tensai Okamura'nın yönettiği ikinci hikâye Stink Bomb (最臭兵器 Saishū-heiki) ise genç bir laboratuvar asistanının bir kaza sonucunda biyolojik bir silaha dönüşmesi anlatılmaktadır. Katsuhiro Otomo'nun yönettiği son hikâye olan Cannon Fodder (大砲の街 Taihō no Machi) ise bilinmeyen bir düşmana karşı savaşan bir şehrin günlük yaşamını anlatmaktadır. IMDb puanı 7.6'dır.\n\n\n\nInterview with the Vampire: The Vampire Chronicles (Vampirle Görüşme) - 1994 (IMDb: 7.6)\n\nGenç bir gazeteci (Slater) gizemli bir adamla röportaj yapmaya başlar. Adam 200 yaşında bir vampir olduğunu söyler. İnanmayan gazeteciye birkaç numara yaparak onu inandırır ve öyküsünü anlatmaya başlar. Louis (Pitt) varlıklı bir gençtir. Karısını yakın zamanda kaybetmiştir ve kendisini bir türlü toparlayamamıştır. Sarhoş olduğu bir gecede Lestat'ın (Cruise) onu vampir yapma fikrine karşı çıkamaz ve bütün hayatı değişir fakat kendi içinde gelgitler yaşamaktadır çünkü insanları öldürme fikri ona çok ters gelmektedir. Bu nedenle uzun bir süre sıçanlar fareler köpekler ve tavuklarla idare etmiştir. Bu sırada küçük bir kız olan Claudia'yı görür ve onu ısırmasıyla bütün her şey değiştir. IMDb puanı 7.6'dır.\n\n\n\n\n\nSanta Sangre (Kutsal Kan) - 1989 (IMDb: 7.6)\n\nAkıl hastanesinde beyaz duvarların arasında kendini kuş zanneden ve bir ağacın üzerinde yaşayan Fenix (kendi küllerinden doğan Anka Kuşu) var karşımızda. Geçmişe dönüşlerle Fenix'in neden akıl hastanesinde olduğunu öğreniriz öncelikle. Ailesi ile birlikte gösteriler yaptıkları sirklerinde güzel bir çocukluk geçirmektedir Fenix. Ancak çapkın bir adam olan babasının annesini sirkteki dövmeli kadınla aldattığı gece her şey değişir. Babasını dövmeli kadınla yakalayan annesi babasının cinsel organına sülfürik asit atar, babası buna karşılık annesinin kollarını bıçakla keser ve sonra da intihar eder. Tüm bu olayları izleyen Fenix ciddi bir travma geçirerek akıl hastanesine yatar. Fenix'in hayatı bir gün odasının camından kolları olmayan annesini sokağın kenarında beklerken görmesiyle tamamen değişecektir. Hastaneden kaçan Fenix ile annesi artık simbiyotik (iki canlı arasında her iki tarafın karşılıklı yararlanmalarına dayalı ortak ilişki) bir yaşamı paylaşmaya başlarlar. IMDb puanı 7.6'dır.\n\n\n\n\n\nProfondo Rosso (Derin Kırmızı) - 1975 (IMDb: 7.6)\n\nCaz piyanisti ve müzik hocası Marcus Daly, kanlı bir cinayete şahit olduktan sonra, cinayetin ardındaki gizemi araştırmaya başlar. Zamanla cinayetlerin sayısı artmaya başlar ve Daly cinayetlerle kendisi arasındaki bağlantıdan yola çaıkarak, katilin kim olduğunu bulmaya çalışır. Katile giden yol, sırlarla dolu bir bulmacayı andırmaktadır. IMDb puanı 7.6'dır.\n\n\n\nThe Incredible Shrinking Man (Kendi Kendine Küçülen Adam) - 1957 (IMDb: 7.6)\n\nRadyoaktif bir sızıntıya maruz kalmış olan Scott Carey(Grant Williams)’nin zaman geçtikçe küçülmesini sinemaseverlere sunuyor. Eşi Louise (Randy Stuart) ile yaptığı tatil sırasında gizemli bir sis bulutunun üzerinden geçmesinin ardından gittikçe boyu küçülen ve kilo veren Scott, doktorları bile çaresiz ve şaşkınlığa sürükleyecek bir sendrom yaşamaktadır ve bir Barbie evinin içinde yaşayacak düzeyde küçülen Scott için artık hiçbir şey eskisi gibi olmayacaktır. IMDb puanı 7.6'dir.\n\n\n\nGodzilla - 1954 (IMDb: 7.6)\n\nNükleer testler sonucu denizde uyanan dev bir canavar, dinozorumsu bedeni ve nükleer nefesiyle dehşet saçmaya başlar. Gemileri batırır, adaları yerle bir eder. Yerlilerin Gojira adını verdiği canavar yönünü Tokyo’ya çevirir. Gojira’nın başkente getireceği yıkımı durdurmanın bedeli hiç de hafif olmayacaktır. IMDb puanı 7.6’dır.\n\n\n\nVampyr - 1932 (IMDb: 7.6)\n\nFransa'nın küçük bir kasabasına yolu düşen bir öğrenci olan Allan Grey'in uyuyup geceyi geçirebileceği bir yere ihtiyacı vardır, ilk gördüğü hana yerleşir. Bu an itibarıyla da tuhaf ve sıra dışı şeyler işaretlerle karşılaşmaya başlar. Köy halkı esrarengiz şeyler yaşamaktadır. Marguerite Chopin isimli bir vampir köyün sakinlerini lanetlemiştir, Grey de bu laneti kaldırmak için kaldığı kalenin sahiplerine söz verir. Köyü lanetten kurtarmak için vampirin yardımcılarıyla savaşmak zorunda olan Allan, kendi cenazesi de dahil olmak üzere korkunç sanrılarla boğuştuğu ürkütücü bir yolculuğa adım atılır. IMDb puanı 7.6’dır.\n\n\n\nDr. Jekyll and Mr. Hyde (İki Ruhlu Adam) - 1931 (IMDb: 7.6)\n\nDr. Henry L. Jekyll (Fredric March) Victoria devri Londra'sının saygın ve sevilen doktorlarından biridir. Üst tabakadan varlıklı ve ince zevkleri de olan bir adamdır, zaten filmin başında onu malikhanesinde org çalarken görürüz, bu pahalı ve hacimli müzik aletinin evlerde bulunması pek alışılmış bir şey değildir. Mesleğine ve hastalarına son derece bağlıdır. Sosyetik davetleri kaçırmak uğruna yoksul ve yardıma muhtaç hastalarına vakit ayırmayı tercih edecek kadar da insancıldır. Aynı zamanda bir bilim adamı olan Dr. Jekyll'e üniversitede bir konferansı olduğu uşağı Poole (Edgar Norton) tarafından hatırlatılır. IMDb puanı 7.6’dır.\n\n\n\nThe Phantom of the Opera (Operadaki Hayalet) - 1925 (IMDb: 7.6)\n\n1890'ların Paris'inde geçen filmde, yüzü ileri derecede deforme olduğu için bir maske takarak dolaşan ve yer altındaki gizli mahzenlerde yaşayan Paris Operası'nın ‘Hayaleti’nin sevdiği kadını bir star yapabilmek için opera idaresini zorlaması, bu uğurda cinayet bile işleyerek binanın altını üstüne getirmesi anlatılmaktadır. IMDb puanı 7.6’dır.\n\n\n\nA Quiet Place (Sessiz Bir Yer) - 2018 (IMDb: 7.5)\n\n2 çocuklu bir aile, izole bir kırsalda sakin bir yaşam sürmektedir. Henüz büyüme çağlarında olan çocuklar da, ebeveynleri de hiçbir şekilde konuşmamakta, işaret diliyle anlaşmaktadır. Ancak bunun sebebi konuşamıyor olmaları değildir. Aile gıcırtı çıkaracak her türlü adımdan, ses yapacak her türlü hareketten uzak durmaktadır. Ancak günün birinde bu sakin hayat, küçük çocukların oyun oynarken bir lambayı devirmeleri ile tepetaklak olur. Durgun sessizliğin içinde çıkan bu ses, ailenin peşindeki varlığın dikkatini hemen çekecek ve aile sessizliklerini bozmanın bedelini ağır ödeyecektir. IMDb puanı 7.5’tir.\n\n\n\nUpgrade - 2018 (IMDb: 7.5)\n\nFilm gelecek zamanda, insanların konuşarak kontrol edebildikleri zeki evler ve arabalar çağında geçmektedir. Grey ise böyle bir zamanda yaşamasına rağmen hala eski hazlara bağlıdır, arabasını makinelere bırakmak yerine kendisi tamir etmekte ve satmaktadır. Grey'in en önemli müşterilerinden birisi de teknoloji devi Eron'dur. Grey, bir gün eşi ile eşinin otonom arabası ile seyahat ederken, araba kontrolden çıkar ve onların emirlerine uymaz. Aşırı hızlanan araç kaza yaparak devrilir. Arabanın devrildiği bölgede bekleyen bir grup insan, Grey'in eşini öldürmekle kalmaz, Grey'i de felç ederler. Tamamıyla yatağa mahkûm olan Grey'e müşterisi Eron bir teklifte bulunur. Buna göre onun vücuduna bir çip yerleştirilecek ve o da bu çip sayesinde yeniden hareket edebilecek ve yürüyebilecektir. Teklifi kabul eden Grey çipin takılması için bir ameliyat geçirir. Ameliyat sonrası vücuduna yerleştirilen Stem adlı çip ile konuşmaya başlayan Grey, eşinin katillerini bulmaya kararlıdır ve bu konuda Stem'in yardımını kullanır. IMDb puanı 7.5’tir.\n\n\n\nBusanhaeng (Zombi Ekspresi) - 2016 (IMDb: 7.5)\n\nYıkıcı bir virüs Güney Kore'yi etkisi altına alır. Bu sırada Seul'den Busan'a gitmekte olan trendeki yolcular hayatta kalma mücadelesi verir. IMDb puanı 7.5’tir.\n\n\n\nGok-seong (Kara Büyü) - 2016 (IMDb: 7.5)\n\nGüney Kore'de sakinleri birbirini çok iyi tanıyan bir dağ kasabasında hayat her zamanki gibi devam ederken kasabaya zekâsı ve kibar tavırlarıyla dikkat çeken ancak tek başına olmaktan hoşlanan bir adam taşınır. Kasabaya gelişinden kısa süre sonra gizemli bir hastalık yayılmaya başlar. Kasaba sakinleri hastalığın sorumlusu olarak yabancıdan kuşkulansalar da polis yabani mantar yüzünden zehirlendiklerini düşünmektedir. Soruşturmanın başında yer alan polis memuru Jong-goo yabancı hakkında bilgi veren Moo-myung isimli gizemli bir kadınla tanışır. Akabinde Jong-goo'nun kızı da aynı belirtilerle hastalanır. Umutsuzca kızını hastalıktan kurtarması için şaman Il-gwan'a emanet eden Jong- goo'nun gizemli olayı çözmekten başka çaresi kalmamıştır. IMDb puanı 7.5’tir.\n\n\n\nTucker & Dale vs. Evil - 2010 (IMDb: 7.5)\n\nHem tüyler ürperten korku unsurlarını hem de kahkaha fırtınalarını içeren komedi filmlerini bir arada harmanlamak büyük külfet isteyen bir iştir. Bu türdeki filmlerden biri olan, 2010 yapımı \"Tucker & Dale vs. Evil\" da bir korku-komedi olarak türünün hayranlarına seslenmeye çalışıyor. Eli Craig'in yazıp yönettiği bu yapımda, Tucker ve Dale'in çıktıkları serüvende başlarına gelen ürkütücü-komik olaylar sinemaya aktarılıyor. Bir grup üniversiteye hazırlık öğrencisi, kahramanlarımızın başına bela olacak ve Tucker ve Dale'in kötülüğe karşı \"ölümcül\" mücadelesi start alacaktır. IMDb puanı 7.5’tir.\n\n\n\nThe Conjuring (Korku Seansı) - 2013 (IMDb: 7.5)\n\nKonusunu gerçek bir hikayeden alan Korku Seansı, doğaüstü olayları inceleyip aydınlatmaya çalışan dünyaca ünlü çift Ed ve Lorraine Warren'ın karşılaştıkları ürkütücü bir vakayı ele alır. Ed ve Lorraine Warren bir gün Perron ailesinden bir telefon aldıklarında hayatlarının en korkutucu görevine atıldıklarının farkında değildir. Perron ailesinin gözlerden uzak çiftlik evi nedeni bilinmeyen karanlık bir varlık tarafından kuşatılmıştır ve bu nedenle de hayatları tam bir kabusa dönüşmüştür. Bu vakayı çözebileceklerine inanan deneyimli Warren çifti, ne kadar şeytani bir varlıkla karşı karşıya olduklarını çok geç fark edeceklerdir... IMDb puanı 7.5’tir.\n\n\n\nGrindhouse (Dehşet Gezegeni) - 2007 (IMDb: 7.5)\n\nDublör’ Mike, arabasının içine monte ettiği ’ölüm geçirmez’ bir mekanizma ile her türlü trafik kazasından yara almadan çıkabilen bir katildir. Özellikle genç kadınlara karşı gerçekleştirdiği saldırılarda kullandığı bu mekanizma sayesinde, acımasız bir katil olarak nam salmıştır. Bir gün bir barda karşılaştığı dört kadını, yeni hedefleri olarak gözüne kestirmiştir. Fakat bu sefer, kurbanlarının kimliklerinden habersizdir ve nasıl bir belaya bulaşmak üzere olduğunun farkında değildir. IMDb puanı 7.5’tir.\n\n\n\nArmy of Darkness (Karanlığın Ordusu) - 1992 (IMDb: 7.5)\n\nAsh başlangıçta İngiliz şövalyeleriyle savaşan İskoç Duke Henry’nin adamlarından biri sanılır ve esir alınır. Silahına ve motorlu testeresine el konur ve kaleye götürülür. Papaz onun bir kehanette bahsedilen kurtarıcı olduğunu inanarak silahlarını saklar. Ash, kalede öldürülmesi için içinde iblislerin olduğu çukura atılır. Papaz bu sırada motorlu testereyi Ash’e verir. İblisleri halleden Ash çukurdan çıkar. “Boomstick” dediği tüfeğini bulur. Kendi zamanına geri dönmesine yardım etmeleri için halkı korkutur. IMDb puanı 7.5’tir.\n\n\n\nBraindead - 1992 (IMDb: 7.5)\n\nLionel Cosgrove, baskıcı annesi Vera ile birlikte yaşayan bir adamdır. Annesinin itirazlarına rağmen Paquita isimli bir kadına aşık olur ve aralarında bir ilişki başlar. İkili birlikte hayvanat bahçesi gezintisine çıkar ve bu esnada Vera da peşlerinden gider. Vera, bu esnada farklı bir türe ait olan bir maymun-fare tarafından ısırılır ve bir çeşit zombiye dönüşür. Bu olay karşısında dehşete kapılan Lionel yine de annesini bırakamaz ve ona gözkulak olmaya karar verir. Bulaşıcı bir zombi hastalığı da saçmaya devam eden kadın, yaşamak için insanları ısırmaya devam etmektedir. Lionel ise çaresiz bir şekilde kurbanları bodrumlarında saklamaya başlar. Ancak olaylar zamanla çığırından çıkar. IMDb puanı 7.5’tir.\n\n\n\nJacobs Ladder (Dehşetin Nefesi) – 1990 Adrian Lyne tarafından yönetilen filmde savaşın ardından ki kalıntıların sadece maddi yönde olmadığı, insanın zihnindeki kalıntıların daha büyük olduğunu vurgular. Jacob Singer’in kâbusları uyanıkken de bitmez. Evli ve bir çocuk babası Jabob, Vietnam Savaşı'nın izlerini hala belleğinde taşır. Savaş ortamı, Vietnam’da askerler üzerinde denenen ilaçların bir yan etkisi… bütün bunlar kabuslarının açıklaması olabilir mi? Tim Robbins, Elizabeth Pena gibi isimlerin rol aldığı gerçeküstü bir film Jacobs Ladder. Filmin IMDb puanı 7.5'tir.\n\n\n\nNeco z Alenky (1988) Çek yönetmen Jan Svankmajer'den sürreal bir Alice Harikalar Diyarı'nda uyarlaması olan Neco z Alenky, Lewis Caroll'ın aynı isimli romanın serbest bir uyarlaması olan film. Filmde,orijinal hikayeye sadık bir şekilde Alice, beyaz tavşanın peşine takılarak başka bir dünyaya geçiş yapıyor .Alıştığımız Alice hikayesindekinden farklı olan bu dünyada, korkutucu karakter ve yaratıklarla karşılaşıyoruz. Yönetmen Jan Svankmajer’in animasyon, gerçek çekimler ve kukla kullanarak farklı teknikleri bir araya getirerek çektiği filmi, görmediğimiz bir Alice hikayesi sunuyor. Filmin IMDb puanı 7.5'tir.\n\n\n\nThe Fly (Sinek) – 1958 David Cronenberg tarafından yönetilen film, korku ve bilimkurgunun birleştiği her sahnesinde yönetmenin karakterini içeren bir yapıt. Bir bilim insanı ile gazetecinin etrafında şekillenir. Kendine güvenen, işine bağımlı, bir şeyleri ışınlamanın mümkün olduğunu kanıtlamaya çalışan, tuhaf ve oldukça farklı bir bilim insanıdır Seth. Veronica ise bu tuhaf deneyleri sonucu onunla röportaj yapmak isteyen bir gazetecidir. Veronica’nın röportaja geldiği gün, ışınlanmayı göstermek isteyen Seth, kendini bir yerden bir yere ışınlamayı başarır ancak hesaba katmadığı şey onunla ışınlanan bir sinektir. Seth zamanla kendi kimliğinden farklılaşmaya ve bir sinek gibi davranmaya başlar. Peki bu başkalaşımın sonucu nasıl olacaktır? Filmin IMDb puanı 7.5’tir.\n\nA Nightmare on Elm Street (Elm Sokağı Kâbusu) – 1984 Wes Craven tarafından yönetilen film, korku filmleri arasında kültleşmiş olarak sayabiliriz. Freddy ismi ile aklımıza kazınan film, uykuya direnmek mi yoksa kabuslarda Freddy ile buluşmak mı ikilemini yaşatır insana. Yıllar önce, çocukları katleden Fred Krueger, mahalleli tarafından linç edilir. İşte bu olaydan sonra Los Angeles’ta çocuklar uykularında öldürülmeye başlanır. Gençleri katleden bu kişi Fred Krueger’den başkası değildir. Yönetmenine büyük ün kazandıran bu film, 1980’ler gibi bir döneme damgasını vurmuştur. Robert Englund’un enfes oyunculuğu ile eminim herkes uykuya direnmeye çalışacaktır. Filmin IMDb puanı 7.5’tir.\n\n\n\nEvil Dead (Şeytanın Ölüsü)- 1981 Sam Raimi’nin yönettiği film, bir grup arkadaşın ormanda neler ile yüzleşebileceklerini tüm açıklığıyla ortaya koyar. Eğlenceli bir hafta sonu planı nasıl dehşete dönüşebilir? Gençler, kaldıkları kulübede bir ses kaydı bulurlar, ses kaydını profesör bırakmıştır. Ses kaydına göre ise Ölüler Kitabı'nı bulurlar, işler giderek daha karışmaya başlar. Orman, artık tatil yapmaya geldikleri yer değildir. Çünkü tüm orman kötü yaratıklara dönüşmeye başlar. Grubun her üyesi farklı şekilde bu orman yaratıkları ile yüzleşecektir. Bruce Campbell’in oynadığı Ash karakteri ile filme yeni bir soluk gelmiştir. Filmin IMDb puanı 7.5’tir.\n\n\n\nAn American Werewolf in London (Kurt Adam Londra’da) – 1981 John Landis’in yönetmen koltuğunda oturduğu filmde Amerika’dan gelen iki arkadaş umulmadık bir şekilde sarsıcı bir saldırıya maruz kalırlar. İlk başta kim tarafından saldırıya uğradıkları anlaşılmasa bile filmin ilerleyen bölümlerinde tüm çıplaklığıyla gözler önüne serilir. İki Amerikalının saldırıya uğradıkları yer İngiltere’dir. Olayda arkadaşını kaybeden David, hastanede muayene olmaktadır. Ancak işler tersine döner ve rüyasında dört ayak üzerinde koştuğunu, avlandığını fark eder. Dolunay gecesi kollarından kıllar fışkırır ve artık David kaçınılmaz bir on ile Kurt adama dönüşmüştür. Londra sokaklarında kendine avlar arayan David’i âşık olduğu hemşire Alex dahi kurtaramaz. Öldürdüğü insanlar varlık ile yokluk arasına sıkışarak David ile hesaplaşır. Filmin IMDb puanı: 7.5’tir.\n\n\n\n\n\nNosferatu – Phantom der Nacht (Vampir Nosferatu ) - 1979 Almanya – Fransa ortak yapımı olan Gotik korku filmi Vampir Nosferatu’nun yapımcısı ve yönetmeni Werner Herzog’tur. Bir emlak satışı için Transilvanya’ya giden, Jonathan Harker ve eşi Lucy’nin görevi evini satması için Drakula’yı ikna etmektir. Ancak işler sanıldığı gibi devam etmeyecektir. Drakula kontratı imzalar, onun tek arzusu huzura kavuşmaktır. Fakat gördüğü bir fotoğraf tüm fikrinin değişmesine sebep olur. Fotoğraf Jonathan’ın eşi Lucy’e aittir. Drakula, Jonathan ile birlikte Almanya’ya giden gemiye biner ve peşinde felaketi de getirir. Filmin IMDb puanı: 7.5’tir.\n\n\n\nThe Omen (Kehanet) – 1976 Richard Donner tarafından yönetilen film, İngiltere – ABD ortak yapımıdır. Bazı izleyicilere göre senaryoda açıklıklar vardır ancak film yeteri kadar dehşete düşürdüğü için bu açıklıklar çok fazla göze batmaz. Amerikan Elçisi Robert Thorn’un eşi hamiledir. Ancak bu hamileliğin sonu iyi bitmez ve doğum esnasında bebek ölür. Eşine bu durumu anlatmak istemeyen Richard, başka bir bebek evlat edinir. Fakat bu bebek büyümeye başladıkça normal olmayacaktır. Bir takım intihar ve ölümlerin ardından baba, oğlunun ardındaki gizemi çözmeye başlar. Aslında oğlu, bebekken aldığı kadar masum değildir ve şeytan ile yakın ilişkisi vardır. Filmin IMDb puanı: 7.5’tir.\n\n\n\nThe Texas Chainsaw Massacre (Teksas Katliamı) – 1974 Tobe Hooper tarafından yönetilen filmin aslında iki tane vizyon tarihi var. Biri 1974’te orjinali yayımlanan film. Diğeri ise 2015’te bir kopyası ile vizyona giriyor. Teksas Katliamı aslında gerçek bir hikâye, 1950’lerde Ed Gein adlı bir seri katilin yaptıklarından ilham alan Tobe Hooper muhteşem bir kült ile karşımıza çıkıyor. İlk gösterimini yapan filmi sonuna kadar kimse izleyemiyor. Çünkü bundan 40 yıl önce kullanılan şiddet ögelerinden daha fazlasını içeren filmi zleyip bitirecek kimse çıkmadı. Sally, kardeşi Franklin ve arkaşları Jerry, Kirk ve Pam ile dedelerinin mezarını ziyaret etmek için yola çıkan gençleri hayal edemeyecekleri bir son bekliyor. Yolculuk esnasında otostop çeken Franklin’i arabalarına alan gençler, aslında onun normal biri olmadığını çok sonra anlayacaktır. Filmin IMDb puanı: 7.5’tir.\n\n\n\nThe Wicker Man (Gizemli Ada) – 1973 Neil Howie bir dedektif polistir. Görevi ise İskoçya’daki Summerisle Adası’nda gizemli bir şekilde kaybolan genç kızın davasını çözmek için adaya gider. Ancak hiç beklemediği bir durum ile karşılaşır. Ada halkı gen kızın aslında hiç var olmadığını söyler. Hiç var olmayan biri nasıl kaybolabilir? Pagan inancına sahip yerli halk, genç kızın varlığını kabul etmez. Dedektif Howie ise paganizme dair öğrendikleri ile gizemli kayboluşun taşlarını yerlerine oturtmaya çalışır. Öğrendikleri ile aslında olanlar çok farklıdır. Yönetmen koltuğunda Robin Hardy’in oturduğu film sizi dini inancın sorgulanması ile baş başa bırakır. Filmin IMDb puanı: 7.5’tir\n\n\n\nThe Haunting (Perili Ev) – 1963 En iyi hayalet filmleri arasında kabul edilen bu filmin yönetmeni Robert Wise’dir. Hill House isimli malikanede hayaletlerin varlığına dair şüpheleri olan Dr. Markway, bu evde çeşitli deneyler yapar. İnanışa göre bu malikanede birçok gizemli ölüm gerçekleşmiştir. Dr. Markway, uyku problemi olan üç kişiyi sorunlarını bahane ederek bu eve davet eder. Hayaletlerin varlığına inanmayan Luke, esrarengiz Tehodora ve çekingen Eleanor eve gelirler. Aslında hiçbir şey planlandığı gibi gitmez ve bir süre sonra hayaletli malikanede sıkıştıklarının farkına varırlar. Filmin IMDb puanı: 7.5’tir.\n\n\n\nNight of the Demon (Şeytanın Kurbanları) – 1957 Filmin yönetmen koltuğunda Jacques Tourneur’u gördüğümüz film, 1959 yılında Türkiye’de vizyona girmiştir. Yerel halk dilinde Frankenstein’ın İntikamı olarak da anılmaktadır. İngiltere’de ortaya çıkan şeytani bir tarikat tarafından katledilen birçok insanı araştırmak üzere Amerika’dan yola çıkan bir psikoloğun başından geçenler çerçevesinde gelişir film. Filmin yapım aşamasında, yapımcı ve yönetmen arasında çıkan sanatsal farklılıklardan dolayı filmde bazı değişikliklere gidildi. Bir taraf şeytanın ekranda gözükmesini isterken diğer taraf bunu onaylamada işte bu yüzden de 95 dakikalık olan filmin gösterim süresi 83 dakikaya indirilmiş oldu. Filmin IMDb puanı: 7.5’tir.\n\n\n\nThe Bad Seed (Canavar Tohumu) – 1956 Sırlarımızı genellikle bizden bağımsız bir kişi daha bilir. Aslında yaşadıklarımızın nedeni bir kişide hep saklıdır. Filmde yaşanılan durumları bilen bir baba ve bir kız vardır. Kaderleri birbirlerinin elindedir. Christine Penmark’ın hayatı yolunda gitmektedir. Güzel bir yuva, sıcak bir eş ve mükemmel kız evlat. Ama çocukluğundan beri karanlık ve karabasan rüyalar görmektedir. Bir tarafta ise harika görünen kızlarının yalanları, hırsızlıkları ve hiçte iyi olmayan davranışları Christine’nin sinirlerini bozar. Kızının bu kötü davranışlarının sebebini Christine bilir, onun karanlık rüyalarının sebebini de babası bilir. Filmin IMDb puanı: 7.5’tir.\n\n\n\nBud Abbott Lou Costello Meet Frankenstein (İki Açıkgöz Frankenstein’a karşı) – 1948 Bu film diğer korku filmlerinden biraz farklı çünkü hem korkutup hem güldüren bir yapım. Charles Barton tarafından yönetilen filmin konusu, iki hamal olan Wilbur ve Chick’in kendilerini Dracula, Kurt adam ve Frankenstein ile eğlenceli ve korku dolu bir maceraya atmasıdır. İki kafadarın, korku filmlerinin en ürkütücü karakterleri ile yaşadığı bu macerayı izlerken hem gülüp hem korkacaksınız. Filmin IMDb puanı: 7.5’tir.\n\nThe Picture of Dorian Gray (Dorian Gray’in Tablosu) – 1945 The Picture of Dorian Gray 1945 Oscar Wilde’nin tek romanı olan Dorian Gary’in Portresi’nden uyarlanmış etkileyici ve sade bir filmdir. Genellikle hepimizin keşke bu böyle olsaydı diye dilekler tutar art arda keşke deriz ancak bu keşkeler genelde geri dönülemez ve yenilenemez dileklerdir. Peki ya bu dileklerden biri gerçek olursa… Film işte tam bu noktada açığa çıkıyor ve yaptırdığı tablosuna hayran kalan Dorian Gray, keşke ben hep genç kalsam da bu tablo yaşlansa dediği dileği gerçek oluyor. Tabi bu dileğin bir sonucu var. Filmin IMDb puanı: 7.5’tir\n\nDracula (Drakula) – 1931 İrlandalı yazar Bram Stoker’in ünlü Drakula romanının en bilinen uyarlaması olan film, Tod Browing’in yönetmenliğinde çekilmiştir. Başrolde Kont Drakula’yı canlandıran Bela Lugosi’ye büyük ün kazandırmıştır. Londra’da bulunan Carfax Manastırı’nı Kont Drakula’ya satmakla görevli olan Renfield, hiç planlamadığı bir durum ile karşı karşıya kalır. Drakula, hipnoz yöntemiyle uyuttuğu Renfield’in kanını emer ve emri altına alır. Drakula, Renfield’i de yanına alarak Londra’ya gider. Manastırın yanındaki akıl hastanesinde yatan hastaları gözüne kestiren Drakula ve Reinfield’i değişik maceralar bekler.Filmin IMDb puanı: 7,5’tir.\n\nDoctor Sleep (Doktor Uyku) – 2019 Mike Flanagan tarafından yönetilen film, bir tarikatın yaptıkları etrafında şekillenir. Başını Şapkalı Rose’un çektiği True Knot adlı tarikat, özel güçleri olan insanları öldürdüğünde onlardan çıkan parıltılı buharın ömürlerini uzattığına inanır. Filmin yan karakterlerin biri olan Abra’nın peşinde olan tarikat ile Danny’nin de yolu kesişecektir. Babası ile ilişkisi iyi olmayan Danny, kendini bu grupta bulur ve ilerleyen sahnelerde tarikatın asıl amacını öğrenir. Abra ile tanışan Danny’i yeni bir deneyim bekler. Abra onu şeytanlarıyla yüzleştirecek ve kendi ruhu için bir savaşa sürükleyecektir. Filmin IMDb Puanı: 7.4’tür.\n\nTake Shelter (Sığınak) – 2011 Dünya prömiyeri 2011 Sundance Film Festivali’nde yapılan Sığınak, aynı yıl Cannes’da Eleştirmenler Haftası Büyük Ödülü ve SACD Ödülü başta olmak üzere pek çok dalda ödül almış bir yapımdır. Birçok ülkede festival gezen filmin yönetmenliğini Jeff Nichols yapmıştır. Türkiye’de 2012 yılında vizyona girmiştir. Konusu bakımından, gerilim ve duygu yüklü olan filmde Michael Shannon ve Jessica Chastain’in oyunculukları ile güzel bir yapım haline gelmiş. Curtis Laforce, Ohio’da küçük bir kasabada yaşan evli ve işitme engelli bir kız sahibidir. Mutlu bir evliliği olan Curtis’in geçimlerini sağlamak ve Hannah’ın eğitim ve sağlık giderleri için sınırlı bir bütçesi vardır. Fakat Curtis’in hayatı bir anda değişmeye başlar. Rüyasında gördüğü fırtınadan sonra evlerinin arkasındaki bahçeye bir sığınak yapmaya başlayan Curtis, fırtınadan saklanmak için ailesini buraya saklar. Dram ve gerilimin birlikte olduğu güçlü bir film, Sığınak. Filmin IMDb puanı: 7.4’tür.\n\nREC (Ölüm Çığlığı) – 2007 Rec, Jaume Balaguero ve Paco Plaza’nın birlikte yazıp yönettiği, birçok ödüle sahip korku ve gerilim dolu bir yapımdır. The Blair Witch Project ile ortaya çıkan, Cloverfield ve The Last Horror Movie gibi örnekleriyle de devam eden ve standart el kamerasıyla çekilen film, ürkütücü ve korku dolu anları ile gerilim severlerden tam puan aldı. Gazeteci Angela’nın tek arzusu bir Tv kanalında muhabir olarak çalışmaktır. Fırsatı yakalayan Angela, kameraman Pablo ile canlı yayın yaptıkları sırada gelen ihbar üzerine yangın çıkan bir eve gider. Yaşlı bir kadının kaza geçirdiğini ve yangın çıktığını düşünen Angela ve Pablo gerçeğin aslında çok farklı olduğunu sonra anlayacaktır. Filmin IMDb puanı: 7.4’tür.\n\n13 Tzameti – 2006 Fransa yapımı korku ve gerilim filmi olan 13 Tzameti’nin yönetmenliğini Gela Babluani üstlenmiştir. 2005 Venedik Film Festivali’nde En İyi İlk Fim Ödülü’nü almıştır. Aynı zamanda uluslararası çok sayıda ödülünde sahibi olmuştur. Sebastian adındaki genç bir adam, çatısını onardığı bir evde, başkası için gelen zarfı açarak sonu çok iyi olmayan bir maceraya atılır. Açtığı zarf üzerine bazı bildirileri takip etmeye karar verir. Sonu belirsiz olan bu yolculuk onu nereye taşıyacaktır. Peşinde olduğundan habersiz, Gerard Dorez isimli poliste onun için bu olayda sürpriz olacaktır. Filmin IMDb puanı: 7.4’tür.\n\nEl Orfanato (Yetimhane) – 2007 Meksika – İspanya ortak yapımı olan filmin yönetmeni Juan Antonio Bayona’dır. 2008’de vizyona giren film, yetimhanede büyüyen öksüz ve yetimlerin korku dolu hayatlarını anlatmıştır. Annesiz ve babasız olmanın verdiği derin acı, yalnızlık ve kırılganlığın birleştirilerek anlatıldığı film sarsıcı bir etkiye sahip. Laura adındaki genç kız yaşamını bu yetimhanede geçirmiştir. Deniz kenarında bulunan bu yetimhanede ona hem arkadaşları hem de çalışanlar çok iyi davranmıştır. Laura büyür, evlenir ve bir çocuk sahibi olur. Yıllar sonra güzel vakit geçirdiği kapanan yetimhaneyi yeniden restore ettirir. Engelli ve hasta çocuklar için yeniden yaşam alanı kurar. Filmin IMDb puanı: 7.4’tür.\n\nWallace & Gromit: the Curse of the Were-Rabbit (Wallace & Gromit: Yaramaz Tavşana Karşı) – 2005 Nick Park ve Steve Box’ın yönetmenliğini üstlendiği animasyon korku filmi hem eğlendirip hem de korkutan tarzdan. Karakterlerden Peynirperest Wallace ve tam bir insan dostu olan köpeği Gromit’in uzun metraj filmi korku ve animasyon türünde oldukça başarılı. Peynirperest Wallace ve Gromit’İn yaşadıkları evin bahçesine sürekli gelen davetsiz misafirleri tavşanlar ile baş etmek zorunda kalırlar. Tavşanlardan kurtulmak için Anti-Pesto adından bir ekip kuran ikilinin Yıllık Sebze Yarışmasına az bir zaman kalmışken işleri oldukça büyür. Tabi birde başlarına şehre dadanarak sebzelere zarar veren esrarengiz varlığı yakalamak gelir. Bu durumdan sonra işler değişmeye başlar. Filmin IMDb puanı: 7.4’tir.\n\nEl Espinazo del Diablo (Şeytanın Bel Kemiği) – 2001 Ülkenin içinde bulunduğu iç savaş ile yetimhane hayaleti birleşirse ortaya korkunç ve dram yüklü bir film çıkabilir. İspanya ve Meksika ortak yapımı olan filmde, 1930’lu yıllarda İspanya İç Savaşı sona ermek üzeredir. Diktatör Franco’nun ulusalcı partisi, Sol Parti’yi yenmenin eşiğindedir. Solcu bir baba tarafından yetimhaneye bırakılan Carlos, yetimhanede oldukça zor günler geçirir. 10 yaşındaki Carlos, babasının gelip onu alacağı gün için beklerken başına kötü olaylar gelir. Aynı yetimhanede yaşamış olan Jacinto isimli bir hayalet tarafından taciz edilmeye başlanan Carlos’un sonu ne olacaktır? Filmin IMDb puanı: 7.4’tür.\n\n\n\nPİ – 1998 Darren Aronofsky’ın yönetmenliğini üstlendiği ABD yapımı film, matematik meraklıları için oldukça değişik bir film. Filmin başrol oyuncusu olan Sean Gullette tek başına bir şov sergiliyor adeta. Doğanın gizemini matematik ile çözebileceğine inanan Max’in başından geçen ilginç olayları konu alır. ‘Pİ’ sayısına takıntısı olan matematikçi Max doğanın ölçülebilir kodlarını ortaya çıkarmak için problemler ile boğuşmaya başlar. Ancak sonuç dünyayı temellerinden sarsacak kadar yenilikçidir. Max bu bilgiyi saklaması gerektiğini düşünür fakat bu bilgi onun başına ne getirecektir. Filmin IMDb puanı: 7.4’tür.\n\nTez (Tesis) – 1996 İspanya, Alejandro Amenabar yapımı filmin konusu, korku filmlerini araştıran bir üniversite öğrencisinin tanık olduğu olaylar üzerinden gelişir. Korku filmlerini araştıran bir korku filmi izlemek oldukça farklı olacaktır. Sakin bir hayat süren Angela, tez konusu için “sinemada şiddet” temasını seçmiş ancak kendisi şiddet görüntülerine dayanamadığı için tezini yazmakta zorlanınca bir arkadaşından yardım istemiştir. Korku filmleri konusunda adeta bir usta olan Chema’dan yardım isteyen Angela’nın başına talihsiz bir olay gelir. Tez profesörünü bir sinema salonunda film izlerken ölü bulur. Bu anı gören tek kişi Angela’dır. Angela kasedi ele geçirir, kasette hem bir katil hem de okulun kirli oyunları yatmaktadır. Filmin IMDb puanı: 7.4’tür.\n\n\n\nEl día de la bestia (Canavar Günü)- 1995 Başarılı yönetmen Âlex de la Lglesia tarafından yapılan filmde, Noel akşamı şeytanın dünyaya gelişi anlatılır. Kehanetlerin yavaşça gerçekleşmeye başladığını fark eden rahip şeytanı durdurmak için harekete geçer. Rahibin şeytana ulaşmak için yaptığı tüm şeyler ise sizi film boyunca şaşırtacak. Şeytana nasıl ulaşırsınız? Günahlarınızı çoğaltarak, günahların efendisine ulaşabilirsiniz ancak… oyunculuklar ve filmin konusu ile muhteşem bir yapım ortaya çıkmış. Filmin IMDb puanı: 7.4’tür.\n\nDracula – 1992 Bram Stoker’ın romanından uyarlanan film, ünlü yönetmen Francis Ford Coppola tarafından yapılmıştır. Vampir filmleri arasında en unutulmaz klasiklerden olan filmde Drakula’yı canlandıran Gary Oldman ve Van Helsing rolündeki Anthony Hopkins gibi ünlü isimleri kadrosunda barındırıyor. Aynı zamanda film 1993 yılında makyaj, kostüm ve ses efektlerinden Oscar almıştı. Konusu ise; genç bir avukat olan Harker’a verilen görev sonucu Doğu Avrupa’ya gider ve Drakula tarafından kaçırılarak Londra’ya gitmek zorunda bırakılır. Harker’ın nişanlısı Mina’yı ele geçirmek isteyen Drakula, önce Mina’nın arkadaşı, Lucy’i ele geçirir. Lucy ve arkadaşlarının Drakula’ya karşı vermeye çalışırlar. Filmin IMDb puanı: 7.4’tür.\n\nPossession (Saplantı) –1981 Almanya – Fransa ortak yapımı olan filmin yönetmeni Andrzej Zulawski’dir. Bu filmi diğerlerinden ayıran en önemli özelliği, çoğu ülkede bir dönem yasaklanmış veya çoğu sahnesi sansüre uğramasıdır. Fantastik ve sürreal bir anlatıma sahip filmde, Berlin Duvarı hala ayaktadır. Mark ve Anna’nın ilişkisi iyiye gitmez fakat Anna, Mark’tan ayrılmakta zorlanır. En sonunda ayrılmaya karar veren Anna’nın bu kararı Mark’ı şaşırtır ve Mark, Anna’nın sevgilisini bulmaya karar verir. Sevgilisinin de karısından uzun süredir haber alamadığını öğrenen Mark, karısının peşine düşer ve olayın ne kadar ciddi ve doğaüstü olduğuyla karşı karşıya kalır. Filmin IMDb puanı: 7.4’tür.\n\nInvasion of the Body Snatchers (Ceset Yiyicilerin İstilası) -1978 Philip Kaufman’ı yönetmen koltuğunda gördüğümüz film, araştırmacı olan Elizabeth Driscoll’un son günlerde gökyüzünden yağan çiçek sporlarını incelemesiyle başlıyor. Çiçeklerin yağmasından sonra erkek arkadaşı tuhaflaşmaya başlayan Elizabeth, bir şeyler olduğundan şüphelenir ve kendi gibi bu garip durumun araştırmacısı olan iş arkadaşı Matthew Bannel’a gider. Birlikte durumu araştırmaya başlayan iki kadın, ortaya çıkan sonuç ile ürkerler. Aslında gökyüzünden yağan sporlar, uzaydan gelmekte olan istilacı bir bitki türünün örnekleridir. Şehri kurtarmak artık arkadaşı ve Elizabeth’in eline kalmıştır. Filmin IMDb puanı: 7.4’tür.\n\nSuspiria – 1977\n\nİtalya’nın en iyi gerilim ve korku filmi yönetmeni, Dario Argento’nun en iyi filmlerden biri olan Suspiria, Amerikalı genç bir kadın olan Suzy Bannion’un bale okuluna girmek için Almanya’ya gidişiyle başlar. Okulun kapısını çalar ancak kapıyı kimse açmaz. Okulla ilgili garip olaylara tanık olmaya başlayan Suzy, taksiden indiği anda okuldan birinin koşarak ormana girdiğini görür. Ertesi gün tekrar okula gelen genç kadın, okula alınır ve yavaş yavaş uyum sağlamaya başlar. Ancak zamanla ürkütücü ve garip gelmeye başlayan okulun ardında farklı bir gerçek yatar. Filmin IMDb puanı: 7.4’tür.\n\nHouse (Ev) – 1977\n\nJapon yönetmen Nobuhiko Obayashi tarafından çekilen filmde, çocukların bilinçaltından etkilenerek oluşturduğu korku öğeleri yer almaktadır. Film bir korku komedisidir ve konusu bakımından oldukça ilginçtir. House, çocukları yiyen bir evdir. Şeytani bir kedi, etçil bir piyano ve katil şiltelerin yer aldığı filmde, yönetmenin ilham kaynağı 7 yaşındaki kızıydı. Sizde çocukların korkulu bilinçaltıyla tanışmak isteyip birazda gülümsemek isterseniz bu film tam da size göre olabilir. Filmin IMDb puanı: 7.4’tür.\n\nEraserhead (Silgi Kafa) – 1977 David Lynch tarafından yönetilen film, yönetmenin ilk uzun metraj eseridir. Henry Spencer ve Mary’nin uzun zaman önce yaşadıkları birlikteliklerinden bir bebek ortaya çıkar. Mary hamiledir ve Henry bunu öğrendikten sonra onu kendi evine getirir. Doğum gerçekleşir ancak doğan şey bebeğe hiç de benzemez. Mary bir yaratık doğurmuştur ve bunu görünce evden kaçar. Yaratık bebek ile baş başa kalan Henry’i zor günler bekler. Filmin IMDb puanı: 7.4’tür.",
    "keywords": [
        "2020",
        "korku",
        "olan",
        "iyi",
        "önerileri",
        "gerilim",
        "dünyanın",
        "film",
        "bu",
        "filmin",
        "filmleri",
        "puanı",
        "ve",
        "bir",
        "ile",
        "imdb",
        "yabancı",
        "en"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Korku filmleri 2020 - Dünyanın en iyi yabancı korku (gerilim) filmleri önerileriSinemaseverlerin tercih ettiği film türlerinden birisi de korku filmleridir.\nFilmin IMDb puanı 8.5'tir.\n1981 yapımı 'The Evil Dead' filminin devamı olan bu filmin yönetmenliğini, serinin ilk filmi gibi Sam Raimi tarafından yönetilmiştir.\nFilmin IMDb puanı 7.8'dir.\nAudrey Hepburn'e 1967 yılında 'En İyi Kadın Oyuncu' dalında Oscar adaylığı getiren filmin IMDb puanı 7.8'dir.\nFilmin IMDb puanı 7.8'dir.\n'En İyi Görüntü Yönetmenliği' dalında Oscar'a aday olmayı başaran filmin IMDb puanı 7.7'dir.\nAncak daha sonra Udine Film Festivali'nde gösterimi yapılan film bir anda dünyanın dikkatini çekti.\nFilmin IMDb puanı 7.7'dir.\nFilmin IMDb puanı 8.0'dır.\nDünyaca ünlü yönetmen Roman Polanski tarafından çekilen filmin bir de aynı adlı bir romanı vardır.\nFilmin IMDb puanı 8.0'dır.\nFilmin IMDb puanı 8.0'dır.\nFilmin IMDb puanı 8.0'dır.\nFilmin IMDb puanı 8.0'dır.\nFilmin IMDb puanı 7.9'dır.\nFilmin IMDb puanı 7.9'dur.\nAlman dışavurumcu akımın başyapıtlarından biri olarak kabul edilen 'Nosferatu' aynı zamanda bir korku klasiği haline de gelmiştir.\nFilmin IMDb puanı 7.9'dur.\nFilmin IMDb puanı 8.4'tür.\nFilmin IMDb puanı 8.4'tür.\nFilmin IMDb puanı 8.1'dir.\nFilmin IMDb puanı 8.1'dir.\nFilmin IMDb puanı 8.1'dir.\nFilmin IMDb puanı 8.1'dir.\nFilmin IMDb puanı 8.1'dir.\nFilmin IMDb puanı 8.0'dır.\nFilmin IMDb puanı 7.7’dir.\nFilmin IMDb puanı 7.7’dir.\nFilmin IMDb puanı 7.7’dir.\nFilmin IMDb puanı 7.7’dir.\nFilmin IMDb puanı 7.7’dir.\nFilmin IMDb puanı 7.7’dir.\nFilmin IMDb puanı 7.7’dir.\nFilmin IMDb puanı 7.7’dir.\nFilmin IMDb puanı 7.7’dir.\nVera, bu esnada farklı bir türe ait olan bir maymun-fare tarafından ısırılır ve bir çeşit zombiye dönüşür.\nA Nightmare on Elm Street (Elm Sokağı Kâbusu) – 1984 Wes Craven tarafından yönetilen film, korku filmleri arasında kültleşmiş olarak sayabiliriz.\nFilmin IMDb puanı: 7.5’tirThe Haunting (Perili Ev) – 1963 En iyi hayalet filmleri arasında kabul edilen bu filmin yönetmeni Robert Wise’dir.\nFilmin IMDb puanı: 7.4’tür.\nFilmin IMDb puanı: 7.4’tür.\nKorku filmlerini araştıran bir korku filmi izlemek oldukça farklı olacaktır.\nFilmin IMDb puanı: 7.4’tür.\nFilmin IMDb puanı: 7.4’tür.\nFilmin IMDb puanı: 7.4’tür.\nFilmin IMDb puanı: 7.4’tür.\nFilmin IMDb puanı: 7.4’tür.\nFilmin IMDb puanı: 7.4’tür.\nFilmin IMDb puanı: 7.4’tür.\nFilmin IMDb puanı: 7.4’tür.",
    "article_html": "",
    "meta_description": "",
    "meta_lang": "tr"
}