{
    "article_id": "2f5140b7fdad46e2e5df591d619a1fd4.1590265702.6615834",
    "title": "Sigorta sözlüğü",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/sigorta/sigorta-sozlugu-6168113",
    "url": "http://milliyet.com.tr/sigorta/sigortada-bilinmeyen-sozcukler-ne-anlama-geliyor-6168113",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e71c58755427f1bdc13cbae.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5e71c58755427f1bdc13cbae.jpg",
    "movies": [],
    "text": "-E-\n\nEksik Sigorta (Under Insurance)\n\nSigorta bedelinin, sigorta değerinden küçük olmasına, eksik sigorta denir. Poliçede yazılı sigorta bedelinin, sigortaya konu olan malın gerçek ve makul değerinin altında olması durumudur. Eksik sigorta durumunda, örneğin, tam zıya halinde, sigorta şirketinin ödeyeceği en fazla miktar, poliçede beyan edilmiş sigorta bedeli kadar olacaktır. Kısmi hasarlarda da aynı durum söz konusudur ve sigorta şirketinin ödeyeceği en fazla hasar miktarı, eksik sigorta bedelinin, olması gereken sigorta bedeline oranı kadardır.\n\n-F-\n\nFerdi kaza sigortası\n\nBir kaza sonucu ortaya çıkan ölüm ve yaralanma hallerinde sigortalı yada yakınlarının tazmin edilmesini amaçlayan sigorta türüdür.\n\n-H-\n\nHasar / Prim Oranı\n\nÖdenmiş ve muallak hasarlar toplamının kazanılmış prime olan oranıdır. Genel anlamıyla, belli bir hesap yılı itibarıyla hasarların prim gelirine yüzde olarak ifade edilmiş oranını göstermektedir. Hasar prim oranının hesabı şu şekilde yapılmaktadır:\n\n(Ödenen Hasar + Muallak Hasar + Cari Yıl Prim Rezervi) / (Prim + Geçen Yıldan Devreden Muallak Hasar + Geçen Yıldan Devreden Prim Rezervi)\n\n-K-\n\nKazanılmış Haklar\n\nSigortalının poliçe yenilemelerini mevcut poliçenin bitiş tarihinden 30 gün öncesi ile 30 gün sonrası arasında yapması durumunda, geçerliliği devam edecek olan haklardır.\n\nKısmi Hasar\n\nSigorta konusu olan şeyin, ekonomik değerini tamamen kaybetmeyecek derecede hasarlanması durumudur. Ancak, bir hasarın \"kısmi\" olup olmadığını belirleyen bir ekonomik sınır söz konusudur ve bu sınır sigortacı açısından çok önemlidir. Sigorta konusu olan şeyin kısmen hasarlanması durumunda dahi, tamir ve diğer masraflar toplamının sigorta bedeline göre yüksek bir oran tutması, diğer bir deyişle tamirin ekonomik olmaması halinde hükmi tam zıya çözümüne gidilebilir. Buna göre, bir hasarın kısmi nitelikte olup olmadığını belirleyen faktör, tamir bedelinin sigorta şirketi açısından ekonomik olmasıdır. Bazı hallerde sigorta sözleşmesinde, bu konuda açık hükümlere yer verilebilmektedir.\n\nKloz\n\nPoliçenin bir bölümü veya poliçeye ekli, özel şarttır ve taraflar arasındaki sözleşmenin gerçek sınırlarını belirlemek amacıyla kullanılmaktadır.\n\n-M-\n\nMuafiyet\n\nTazminatın ödenmesi sırasında, söz konusu hasarın sigortalının üzerinde kalan bölümüdür. Sigortacının sorumluluğu, sigortalı tarafından karşılanması öngörülen miktar aşıldıktan sonra başlamaktadır. Hasar halinde sigortalıya belli bir meblağın ödenmemesi anlamına gelen bu uygulamada, primler de muafiyetsiz sigortaya oranla daha düşük belirlenir. Belirlenen muafiyet rakamına kadar olan hasarların ödenmediği, yalnız geçen meblağın ödendiği muafiyete tenzili muafiyet; belirlenen muafiyet rakamına kadar olan hasarların ödenmediği, geçen hasarların ise kesintisiz ödendiği muafiyet türüne ise entegral muafiyet denir.\n\nMücbir Sebep\n\nİnsan iradesi, gücü ve müdahalesiyle önüne geçilemeyen, deprem, yıldırım, kasırga gibi doğal afetler mücbir sebep olarak adlandırılmaktadır ve Sorumluluk Hukuku ve Sorumluluk Sigortaları açısından önem taşımaktadır. Bu tip doğa olayları, sonuçları itibarıyla herhangi bir kişi için sorumluluk doğurabilecek nitelikte değildir.\n\n-P-\n\nPoliçe\n\nGenellikle yazılı sigorta sözleşmesi anlamında kullanılmaktadır. Sigortacı ile sigortalı arasındaki sigorta sözleşmesinin yazılı, yasal delilidir. Sigortacı ile teklif sahibinin teminat şartları ve sigorta primi üzerinde anlaşmalarından sonra, sigortacı tarafından düzenlenmektedir. Sigorta poliçesi, her iki tarafın hak ve borçlarını gösteren, sigorta bedeli, sigorta primi, primin ödenme zamanı ve yeri, sigorta konusu, risk yeri ve teminatın süresinin belirtildiği, sigortacı tarafından imzalanarak sigorta ettirene verilen, sigorta sözleşmesini temsil eden bir belgedir. Poliçelerde, sigorta branşının özelliklerine göre, sigorta şirketi ile sigorta ettirenin mutabık kaldıkları, örneğin tarafların borç ve yükümlülükleri, hasar durumunda izlenecek prosedür gibi bilgiler de bulunmaktadır.\n\nPoliçe Devri\n\nPoliçe üstündeki yasal hakların devridir. Sigorta konusu üzerindeki sigorta edilebilir menfaatin sona ermesi, poliçenin geçerliliği üzerinde, branşlara göre değişik etkilerde bulunmaktadır. Örneğin Yangın Sigortaları’nda, sigortalı malın satış veya miras yoluyla başka bir kişiye geçmesi durumunda, poliçenin devamı yönünde sigortacının rızası olmadığı takdirde, poliçe, hükmünü yitirmektedir. Ancak, Nakliyat Yük Sigortaları’nda, sigorta konusu olan ticari mal üzerindeki menfaatin sahibi değişse dahi, poliçe, hükmünü devam ettirmektedir. Bu durumda, Nakliyat Poliçesi Kıymetli bir evrak niteliğinde devredilmekte ve herhangi bir hasar halinde ödeme, poliçenin adına düzenlendiği kişiye değil, yük üzerinde menfaat sahibi olan kişiye yapılmaktadır.\n\n-R-\n\nReasürans\n\nBir sigorta şirketinin poliçe sattığı sigortalılardan satın aldığı risklerin bir kısmını veya tamamını başka bir şirkete devretmesidir.\n\nRisk\n\nZararın veya hasarın ortaya çıkmasının muhtemel olduğu durumdur. Sigorta terminolojisinde birçok anlamda kullanılmaktadır. Belirsizlik, zarara neden olan olayların meydana gelme ihtimali, sigorta edilen şey gibi anlamlarda da kullanılmakla birlikte asıl anlamı, sigorta teminatı altına alınmış olan sigortalı şeyin karşı karşıya bulunduğu tehlikelerdir.\n\nSigortacı; riski, sigortalının bildirimine dayanarak bu riske tekabül eden bir ücret karşılığında temin eder. Şartların değişmesi sigortalıya, sigortacının isteyeceği ek ücreti ödeme zorunluluğu yükler ve bu ücret ödenmediği takdirde ise sigortacıya sözleşmeyi bozma hakkını verir.\n\nRisk Primi\n\nEldeki istatistiklere dayanılarak hesaplanmış muhtemel hasar miktarı ve hasar masraflarını karşılamak üzere hesaplanmış net prim miktarıdır. Tehlike primi olarak da adlandırılabilir. Prim miktarı, ilgili branşa bağlı olarak yıllık hesaplanabildiği gibi tehlikenin var olduğu düşünülen dönem itibariyle de belirlenebilir. Sadece tehlikenin maliyeti esas alındığı için, safi prim olarak da adlandırılmaktadır. Bu terim “Pure Premium” olarak da ifade edilebilmektedir.\n\n-S-\n\nSürprim\n\nSigortacının normal prim ile sigorta edemediği rizikolar için sigortalıdan istediği ek ücrete “sürprim” denir. Sürprim hemen bütün sigorta branşlarında vardır. Hayat sigortalarında sürprim uygulaması, başlı başına bir uzmanlık konusudur. Bu branşta sürprim belirlenmesi ve uygulanması mediko-aktüerlere aittir. Bu kişilerin gayet geniş tıp bilgisi ve sigorta matematiğine hakimiyeti vardır. Sürprim belirlenmesine esas olan da hastalıklar üzerinde yapılan istatistiki araştırmaların sonuçlarıdır.\n\n-T-\n\nTecditname\n\nSigortalının, sigorta poliçesinin bitim süresi sonunda teminattan yoksun kalmaması için şirketin tek taraflı olarak poliçenin yenilenmesini istediği belgedir. Sigortalının kabulü ile poliçenin yeniden ve yeni şartlarla yürürlüğe girmesini sağlar.\n\nTeminat\n\nSigortacının sigortalıya rizikonun gerçekleşmesi halinde vermeyi taahhüt ettiği güvencedir. Sigorta poliçesi ile güvence altına alınan risk veya risklerin gerçekleşmesi halinde sigortacı tarafından ödenecek meblağdır. Tarife veya ürün bazında poliçede verilmesi zorunlu olunan teminatlara ana teminat, seçimlik olanlara ise ek teminat denir.\n\nTenzili Muafiyet\n\nHasarın belli bir miktarının sigortalı tarafından yüklenilmesini ifade eder. Bu miktar sigorta bedelinin veya hasarın belli bir yüzdesi veya maktu bir bedel olabilir. Sigorta dönemi içerisinde meydana gelen her bir hasar için olabildiği gibi, toplam hasar miktarı için de söz konusu olabilmektedir. Tenzili muafiyet oranı veya miktarının yüksek olması, sigortalının ödeyeceği prim miktarını azaltan bir etkendir.\n\n-Ü-\n\nÜçüncü Şahıs Mali Sorumluluk Sigortası\n\nBir kişinin, gerek özel yaşamında, gerekse yapmakta olduğu işi dolayısıyla başkalarına verebileceği her türlü bedeni ve maddi zarar nedeniyle, kendisine yöneltilecek tazminat talepleri ile ilgili sorumluluklarını teminat altına alan sigortalardır. Ürün Sorumluluk Sigortası, Mesleki Sorumluluk Sigortası, Genel Sorumluluk Sigortası, Kişisel Sorumluluk Sigortası en çok bilinen ve uygulanmakta olan Üçüncü Şahıs Sigortalarıdır.\n\n-Y-\n\nYenileme\n\nSigorta poliçesinin (veya reasürans anlaşmasının) yürürlükte olduğu sürenin dolmasıyla birlikte, sigorta sözleşmesinde bulunan her iki tarafın iradesiyle, yürürlükteki poliçenin devam etmesini sağlayan bir süreçtir.\n\nYenilemede, eski poliçenin şartları ve primiyle devam etmek, poliçenin kapsamını genişletmek, daraltmak ilave şartlar koymak, ek prim almak veya primi azaltmak gibi değişiklikler yapılabilir. Sigorta şirketi, poliçenin süresi dolmadan belli bir süre önce, yenileme şartıyla birlikte, sigortalıya bir yenileme ihbarı (renewal notice) gönderir. Sigortalı, sigorta şirketinden gelen ve aynı zamanda bir teklif anlamına gelen bu uyarıdan sonra poliçenin devam etmesini kabul edip etmeme hakkına sahiptir. Aynı şekilde, sigorta şirketi de rizikonun ağırlaştığını veya başka herhangi bir nedenle poliçeye devam etmeme kararını verebilir. (sağlık sigortalarında, sigortalıya verilen yenileme garantisi bu durumun istisnasıdır.)\n\n-Z-\n\nZorunlu sigortalar\n\nKişinin, yasa dolayısıyla yaptırmak zorunda olduğu sigortadır. Kişinin üçüncü şahıslara karşı sorumlu olması durumunda, üçüncü şahısların tazminatsız kalmasını önlemek üzere, sigorta sistemi kullanılarak oluşturulmuş bir tedbir olarak düşünülmelidir.\n\nZorunlu sigortalara verilebilecek tipik bir örnek, Trafik Sigortalarıdır. Hemen bütün dünyada uygulanmakta olan bir zorunlu sigorta türüdür. Kişinin, sahibi olduğu motorlu araç dolayısıyla üçüncü şahıslara verebileceği hasarlardan doğabilecek sorumluluklarını kapsamaktadır. Ülkemizde de uygulanmakta olan “Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk Sigortası”, “Otobüs Zorunlu Koltuk Ferdi Kaza Sigortası”, “Tüpgaz Zorunlu Sorumluluk Sigortası”, “Tehlikeli Maddeler Zorunlu Sorumluluk Sigortası” gibi zorunlu sigortalar dışında, özellikle gelişmiş ülkelerde uygulanan “İşveren Mali Mesuliyet Sigortası”, “Çevre Kirliliği Sorumluluk Sigortası” gibi zorunlu sigortalar vardır.\n\nKişinin, genellikle üçüncü şahıslara verebileceği zararlara karşı zorunlu tutulan sorumluluk sigortalarının dışında, tamamen başka amaçlar düşünülerek zorunlu tutulmuş, kişinin bazı doğal afetler nedeniyle, kendi malına gelebilecek maddi hasarını karşılayan zorunlu sigortalar da mevcuttur. Ülkemizde uygulanmakta olan Zorunlu Deprem Sigortası bu uygulamaya bir örnektir.",
    "keywords": [
        "olan",
        "sorumluluk",
        "bu",
        "veya",
        "sözlüğü",
        "hasar",
        "sigorta",
        "zorunlu",
        "ve",
        "bir",
        "prim"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "-E-Eksik Sigorta (Under Insurance)Sigorta bedelinin, sigorta değerinden küçük olmasına, eksik sigorta denir.\nPoliçede yazılı sigorta bedelinin, sigortaya konu olan malın gerçek ve makul değerinin altında olması durumudur.\nEksik sigorta durumunda, örneğin, tam zıya halinde, sigorta şirketinin ödeyeceği en fazla miktar, poliçede beyan edilmiş sigorta bedeli kadar olacaktır.\nKısmi hasarlarda da aynı durum söz konusudur ve sigorta şirketinin ödeyeceği en fazla hasar miktarı, eksik sigorta bedelinin, olması gereken sigorta bedeline oranı kadardır.\n-F-Ferdi kaza sigortasıBir kaza sonucu ortaya çıkan ölüm ve yaralanma hallerinde sigortalı yada yakınlarının tazmin edilmesini amaçlayan sigorta türüdür.\n-H-Hasar / Prim OranıÖdenmiş ve muallak hasarlar toplamının kazanılmış prime olan oranıdır.\nGenel anlamıyla, belli bir hesap yılı itibarıyla hasarların prim gelirine yüzde olarak ifade edilmiş oranını göstermektedir.\nHasar prim oranının hesabı şu şekilde yapılmaktadır:(Ödenen Hasar + Muallak Hasar + Cari Yıl Prim Rezervi) / (Prim + Geçen Yıldan Devreden Muallak Hasar + Geçen Yıldan Devreden Prim Rezervi)-K-Kazanılmış HaklarSigortalının poliçe yenilemelerini mevcut poliçenin bitiş tarihinden 30 gün öncesi ile 30 gün sonrası arasında yapması durumunda, geçerliliği devam edecek olan haklardır.\nAncak, bir hasarın \"kısmi\" olup olmadığını belirleyen bir ekonomik sınır söz konusudur ve bu sınır sigortacı açısından çok önemlidir.\nSigorta konusu olan şeyin kısmen hasarlanması durumunda dahi, tamir ve diğer masraflar toplamının sigorta bedeline göre yüksek bir oran tutması, diğer bir deyişle tamirin ekonomik olmaması halinde hükmi tam zıya çözümüne gidilebilir.\nBuna göre, bir hasarın kısmi nitelikte olup olmadığını belirleyen faktör, tamir bedelinin sigorta şirketi açısından ekonomik olmasıdır.\nBazı hallerde sigorta sözleşmesinde, bu konuda açık hükümlere yer verilebilmektedir.\nKlozPoliçenin bir bölümü veya poliçeye ekli, özel şarttır ve taraflar arasındaki sözleşmenin gerçek sınırlarını belirlemek amacıyla kullanılmaktadır.\nHasar halinde sigortalıya belli bir meblağın ödenmemesi anlamına gelen bu uygulamada, primler de muafiyetsiz sigortaya oranla daha düşük belirlenir.\nMücbir Sebepİnsan iradesi, gücü ve müdahalesiyle önüne geçilemeyen, deprem, yıldırım, kasırga gibi doğal afetler mücbir sebep olarak adlandırılmaktadır ve Sorumluluk Hukuku ve Sorumluluk Sigortaları açısından önem taşımaktadır.\nBu tip doğa olayları, sonuçları itibarıyla herhangi bir kişi için sorumluluk doğurabilecek nitelikte değildir.\n-P-PoliçeGenellikle yazılı sigorta sözleşmesi anlamında kullanılmaktadır.\nSigortacı ile sigortalı arasındaki sigorta sözleşmesinin yazılı, yasal delilidir.\nSigortacı ile teklif sahibinin teminat şartları ve sigorta primi üzerinde anlaşmalarından sonra, sigortacı tarafından düzenlenmektedir.\nSigorta poliçesi, her iki tarafın hak ve borçlarını gösteren, sigorta bedeli, sigorta primi, primin ödenme zamanı ve yeri, sigorta konusu, risk yeri ve teminatın süresinin belirtildiği, sigortacı tarafından imzalanarak sigorta ettirene verilen, sigorta sözleşmesini temsil eden bir belgedir.\nPoliçelerde, sigorta branşının özelliklerine göre, sigorta şirketi ile sigorta ettirenin mutabık kaldıkları, örneğin tarafların borç ve yükümlülükleri, hasar durumunda izlenecek prosedür gibi bilgiler de bulunmaktadır.\nSigorta konusu üzerindeki sigorta edilebilir menfaatin sona ermesi, poliçenin geçerliliği üzerinde, branşlara göre değişik etkilerde bulunmaktadır.\nÖrneğin Yangın Sigortaları’nda, sigortalı malın satış veya miras yoluyla başka bir kişiye geçmesi durumunda, poliçenin devamı yönünde sigortacının rızası olmadığı takdirde, poliçe, hükmünü yitirmektedir.\nAncak, Nakliyat Yük Sigortaları’nda, sigorta konusu olan ticari mal üzerindeki menfaatin sahibi değişse dahi, poliçe, hükmünü devam ettirmektedir.\nBu durumda, Nakliyat Poliçesi Kıymetli bir evrak niteliğinde devredilmekte ve herhangi bir hasar halinde ödeme, poliçenin adına düzenlendiği kişiye değil, yük üzerinde menfaat sahibi olan kişiye yapılmaktadır.\n-R-ReasüransBir sigorta şirketinin poliçe sattığı sigortalılardan satın aldığı risklerin bir kısmını veya tamamını başka bir şirkete devretmesidir.\nSigorta terminolojisinde birçok anlamda kullanılmaktadır.\nBelirsizlik, zarara neden olan olayların meydana gelme ihtimali, sigorta edilen şey gibi anlamlarda da kullanılmakla birlikte asıl anlamı, sigorta teminatı altına alınmış olan sigortalı şeyin karşı karşıya bulunduğu tehlikelerdir.\nSigortacı; riski, sigortalının bildirimine dayanarak bu riske tekabül eden bir ücret karşılığında temin eder.\nŞartların değişmesi sigortalıya, sigortacının isteyeceği ek ücreti ödeme zorunluluğu yükler ve bu ücret ödenmediği takdirde ise sigortacıya sözleşmeyi bozma hakkını verir.\nRisk PrimiEldeki istatistiklere dayanılarak hesaplanmış muhtemel hasar miktarı ve hasar masraflarını karşılamak üzere hesaplanmış net prim miktarıdır.\n-S-SürprimSigortacının normal prim ile sigorta edemediği rizikolar için sigortalıdan istediği ek ücrete “sürprim” denir.\nSürprim hemen bütün sigorta branşlarında vardır.\nBu kişilerin gayet geniş tıp bilgisi ve sigorta matematiğine hakimiyeti vardır.\n-T-TecditnameSigortalının, sigorta poliçesinin bitim süresi sonunda teminattan yoksun kalmaması için şirketin tek taraflı olarak poliçenin yenilenmesini istediği belgedir.\nSigorta poliçesi ile güvence altına alınan risk veya risklerin gerçekleşmesi halinde sigortacı tarafından ödenecek meblağdır.\nTarife veya ürün bazında poliçede verilmesi zorunlu olunan teminatlara ana teminat, seçimlik olanlara ise ek teminat denir.\nBu miktar sigorta bedelinin veya hasarın belli bir yüzdesi veya maktu bir bedel olabilir.\nSigorta dönemi içerisinde meydana gelen her bir hasar için olabildiği gibi, toplam hasar miktarı için de söz konusu olabilmektedir.\nTenzili muafiyet oranı veya miktarının yüksek olması, sigortalının ödeyeceği prim miktarını azaltan bir etkendir.\nÜrün Sorumluluk Sigortası, Mesleki Sorumluluk Sigortası, Genel Sorumluluk Sigortası, Kişisel Sorumluluk Sigortası en çok bilinen ve uygulanmakta olan Üçüncü Şahıs Sigortalarıdır.\n-Y-YenilemeSigorta poliçesinin (veya reasürans anlaşmasının) yürürlükte olduğu sürenin dolmasıyla birlikte, sigorta sözleşmesinde bulunan her iki tarafın iradesiyle, yürürlükteki poliçenin devam etmesini sağlayan bir süreçtir.\nYenilemede, eski poliçenin şartları ve primiyle devam etmek, poliçenin kapsamını genişletmek, daraltmak ilave şartlar koymak, ek prim almak veya primi azaltmak gibi değişiklikler yapılabilir.\nSigorta şirketi, poliçenin süresi dolmadan belli bir süre önce, yenileme şartıyla birlikte, sigortalıya bir yenileme ihbarı (renewal notice) gönderir.\nSigortalı, sigorta şirketinden gelen ve aynı zamanda bir teklif anlamına gelen bu uyarıdan sonra poliçenin devam etmesini kabul edip etmeme hakkına sahiptir.\nAynı şekilde, sigorta şirketi de rizikonun ağırlaştığını veya başka herhangi bir nedenle poliçeye devam etmeme kararını verebilir.\nKişinin üçüncü şahıslara karşı sorumlu olması durumunda, üçüncü şahısların tazminatsız kalmasını önlemek üzere, sigorta sistemi kullanılarak oluşturulmuş bir tedbir olarak düşünülmelidir.\nHemen bütün dünyada uygulanmakta olan bir zorunlu sigorta türüdür.\nÜlkemizde de uygulanmakta olan “Karayolları Motorlu Araçlar Zorunlu Mali Sorumluluk Sigortası”, “Otobüs Zorunlu Koltuk Ferdi Kaza Sigortası”, “Tüpgaz Zorunlu Sorumluluk Sigortası”, “Tehlikeli Maddeler Zorunlu Sorumluluk Sigortası” gibi zorunlu sigortalar dışında, özellikle gelişmiş ülkelerde uygulanan “İşveren Mali Mesuliyet Sigortası”, “Çevre Kirliliği Sorumluluk Sigortası” gibi zorunlu sigortalar vardır.\nÜlkemizde uygulanmakta olan Zorunlu Deprem Sigortası bu uygulamaya bir örnektir.",
    "article_html": "",
    "meta_description": "Milyonlarca vatandaş günlük hayatında birçok sigorta türü ile yeni tanışıyor ancak ne anlama geldiklerini bilmiyor. Sizin için bilinmesi gereken sigortadaki bazı ifadelerin ne anlama geldiklerini sıraladık...",
    "meta_lang": "tr"
}