{
    "article_id": "9c1e9dae1828141a949f08ce267010e3.1590265711.9292433",
    "title": "“Evdekal” günlerinde çocuğunuzun ritmini bulun",
    "authors": [],
    "canonical_link": "https://www.milliyet.com.tr/cocuk/ebeveyn/evdekal-gunlerinde-cocugunuzun-ritmini-bulun-6205898",
    "url": "http://milliyet.com.tr/cocuk/ebeveyn/evdekal-gunlerinde-cocugunuzun-ritmini-bulun-6205898",
    "top_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eb1697e5542840da8082721.jpg",
    "meta_img": "https://i2.milimaj.com/i/milliyet/75/0x0/5eb1697e5542840da8082721.jpg",
    "movies": [],
    "text": "Çocuklar için yazdığı “Bilim Okulu” bilim kurgu seri kitaplarıyla tanınan, mühendis, yazar, profesyonel koç, mentor ve temel pozitif psikoterapi danışmanı olan Damla Kunç Koçman, özellikle koronavirüs sürecinde azmin, sabrın ve çocuklarla doğru iletişim kurabilmenin öneminin özellikle altını çiziyor.\n\nPandemi nedeniyle tüm dünya zor günlerden geçiyor. Ev karantinasında çoğu aile sorunlarıyla yüzleşirken, çocuklarıyla her zamankinden fazla vakit geçiren ebeveynler ise çocuklarıyla iletişim sorunu yaşadıkları için stresli zamanlar geçiriyorlar.\n\nDamla Kunç Koçman, çocuğunuz ile her şeyi yaşamanın mümkün olacağını ve ebeveyn olmaya dair eğitim sürecinin ömür boyu devam edeceğini önemle vurgularken, yolun her zaman düz olmadığını ama rehberlik sürecinin çocuğunuzu ve kendinizi olduğu gibi kabul ettiğinizde çok da keyifli olduğunu belirtiyor.\n\nKendi ebeveyn modelinizi kendiniz belirleyin\n\nKendi ebeveynlik modelinizde kendi doğrularınızı kendinizin belirlemeniz gerektiğine dikkat çeken Koçman, “Her bireyin yaşamdaki ritmi ister çocuk, ister yetişkin olsun farklıdır.” dedi.\n\nKoçman, alfa nesli ile iletişim kurabilmenin ipuçlarını anlattı:\n\n“Evdekal” günlerinde çocuğunuzun rutin ritmini çözün\n\nHer çocuk doğduğu anda saf bir melodiye sahiptir. Büyüdükçe aile, okul, arkadaşları gibi dış etkenler ile melodinin ritmini değiştirir. Bu nedenle, çocuğunuz sizi modellese bile kendi penceresinden yorumladığı için çaldığı müzik sizden duyduğundan farklı olacaktır. Bu farklılık, eğer çocuğunuz neredeyse elinde tablet ile doğmuş bir alfa jenerasyonu ise daha da artacaktır. Çocuğunuzun ritmi notaları nasıl kullandığı ile ilişkilidir. Bu sebeple ilk aşama, bir kaç gün yorumlamadan, yargılamadan onu sadece gözlemlemek. Notlar alabilirsiniz. Şu soruların cevapları işe yarayabilir. Çocuğunuzun yaşına göre kendi sorularınız varsa onları da ilave edebilirsiniz: Saat kaçta uyanıyor? Öz bakımına özen gösteriyor mu? Mesele bütün gün pijamalı mı üstünü değiştiriyor mu? Dişlerini fırçalıyor mu? Öz sorumluluk alıyor mu ? Örneğin yatağını, oyuncaklarını ve ya odasını topluyor mu? Kendi mi uyanıyor siz mi uyandırıyorsunuz? Derslerine katılıyor mu yoksa arkadaşları ile ders esnasında sanal sohbette mi? Ödevlerini zamanında teslim ediyor mu? Dijital cihazlarla ilişkisi nasıl, günde kaç saat telefon/televizyon ile vakit geçiriyor? Yani özetle bir roman genellikle kahramanın rutin hayatı ile başlar, çocuğunuzun rutin hayatı nasıl?\n\nHayat rutininin bozulmasını avantaja çevirin\n\nHayat bir anda tekdüzelikten şaştığında, güvenli bölgenin dışına çıkmış oluruz. Bozulan huzurumuzu geri kazanmak isteriz. Bu istek bizi harekete geçirir ve rutin hayatımızda bazı değişiklikler yaparız. Alışılmış rutinin bozulması aynı zamanda kişide değişik duyguların oluşmasına neden olur. Bu duygular ise farklı tepkilere yol açar. İnsan davranışları tam da bu noktada devreye girer. Yaptığımız seçimler ve aldığımız kararlar kimliğimizi su yüzeyine çıkarır. Bu nedenle, yaşadığımız “EvdeKal” günlerini çocuğunuz ile ilişki şeklinizi değiştirmede avantaja çevirebilirsiniz. Rutin hayatını gözlemlediniz artık çocuğunuzun rutinleri hakkında fikir sahibisiniz. Şimdi onun duygularını anlamaya çalışın. Mesela bir duygu objesi tasarlayabilirsiniz. Bu objenin bir kutu olduğunu düşünelim. Ailede her bireyin duygu kutusu olabilir. Ortak bir karar ile aile buluşma saatinizde herkes o gün hissettiği duyguyu yazarak kutusuna koyarken şu sorulara cevap arayabilir ve duygularınızı paylaşabilirsiniz. “Bu duyguyu size hissettiren neydi?”, “ Davranışlarınıza nasıl yansıdı?”, “Bunu hissettiğinizde neler düşünüyorsunuz?”. Olumlu duygular kadar olumsuz olarak yargıladığımız duygularımızı ifade etmek, aynı duyguyu hepimizin farklı şekillerde yaşadığını gözlemlemek çocuğunuzu ve sizi bu süreçte destekleyecektir. Eğer öfke gibi enerjisi yüksek duygular hisseden varsa “yastığa öfkeni çıkar” oyunu benzeri oyunlar ile olumsuz duygunuzu bedenden atabilirsiniz ya da duygu dönüştürücü pelerin tasarlayarak yeni bir oyun oluşturabilirsiniz. Duygularınızdan korkmayın, duygular gelir ve geçer. Yetişkinler olarak zorlansak da çocuklarınızdan da duyguları öğrenebilirsiniz. Esas sorun ifade edilmemiş duygulardır. Duygularını ifade eden insan mutlu ve sağlıklı insandır.\n\n3T’den cazip ne sunabilirsiniz?\n\nHafızasında fazla şeyi tutmak istemeyen, az konuşan, 3T (Telefon, Tablet ve Televizyon) ‘nin ve sanal gerçekliği yaşam olarak algılayan, kendine odaklı bir çocuk düşünün. “Bu çocuğa ne sunarsanız elinde onu en çok mutlu eden 3T’den vazgeçer ve sizinle ilgilenir?”. Bu sorunun cevaplarını keşfetmeniz gerekecek. Bu nedenle, çocuğunuzun yeteneklerini ve nelerden hoşlandığını bulmanız için bir dedektif gibi çalışmanız gerekebilir. Bireysel olarak cevaplar değişecektir ancak ona biraz yetki verip gözlemleyebilirsiniz. Yaratıcılığınızı kullanın. Eğer kurabiye yemeyi çok seviyorsa, meraklı kaşif bir çocuksa, yeni bir kurabiye pişirmesini ve formülünü kendisinin hazırlamasını önerebilirsiniz. İşin sırrı zorlamamak, önerin, bırakın, çözümü o bulsun. Onun kendi yaratıcılığını kullanmasını sorular ile destekleyen olun. Ne tür bir yöntem izliyor? Zorda kalınca nasıl baş ediyor? Hata yaptığında nasıl davranıyor? Seyredin ve notlarınızı alın.\n\nGözlemleyin ve takdir edin\n\nKendi gözlemlerinizi, aksak giden noktaları aktarmadan önce onun “Neleri iyi yaptığını sıralayın ve takdir ettiğinizi ifade edin”. Kritik nokta abartmamak. Çocukların sezgileri çok iyidir, samimi olmazsanız anlarlar. Geliştirmesini istediğiniz yönleri ise gözlemlerinizi yorum ve yargı ifadeleri kullanmadan, sanki film izlemişsiniz de anlatıyormuşsunuz gibi aktarmak çocuğunuzu da tarafsız yönde tutar. Sonra ona düşüncelerini, duygularını sorabilirsiniz. Geliştirici geri bildirim davranışlara verilir. Dilinizi özellikle onun kişiliğine değil, davranış şekline odaklarsanız çocuğunuz sevginizi sorgulamaz. Bir çocuğun en korktuğu şeylerden biri “anne ve babasının onu sevmemesidir”.\n\nKonunun yakın takipçisi olun\n\nÇocuğunuz ile iletişimde ana kural topun sürekli sizin elinizde durmamasıdır. Bu konular ile ilgili ne düşünüyorsun? diye topu ona atın. Amaç, daha çok onu konuşturmak ancak bu şekilde onun iç dünyasına girebilir ve güven bağı kurabilirsiniz. Eğer anlaşıldığını, çözüm üretildiğini ve desteklendiğini hissederse bu toplantılara karşı daha istekli olacaktır. Hem de kendini değerli hissedecek ve ailesi tarafından ciddiye alınmak onun özgüvenini de geliştirecektir.\n\nSevginizle rahatlatın\n\nHer konuşmanızda onun gündemi ile ilk başlamak size kolaylık sağlar. Zihnindekileri boşaltmadan size odaklanması zor olur. Önce o konuşsun, enerjisini takip edin, heyecanı azaldığında ve ritmi yavaşladığında siz gündeminizi masaya yatırın. Ya da hiç konuşmaya istekli değil modu düşük, ne ona iyi gelir düşünün. Mesela bazı çocuklar teması sever önce ona temas edin, sırtını kaşıyın, başını okşayın siz ne yapacağınızı bilirsiniz, onu kendi duyguları ile temasta sevginizle rahatlatın.\n\n12 yaş sonrası önemli\n\nKüçük yaş gurubunda çok konu bir arada konuşulmamalı. Ergenlik dönemi 12 yaş sonrası için daha çok gündem olabilir. Hatta gündem defteri gibi aile toplantı defterinizin olması, ortak kararları yazmanız, ailenizin ilkelerini oluşturmada da işinize yarar. Çocuklar sınırları aşmayı hep denese de sınırları ve net kuralları sever. Sınırları ve kuralları olmayan bir ailede çocuk hangi yöne gideceğini bilemediği için bütün yolları dener. Kurallara karar aşamasında dahil olursa uygulamada da uyumlu davranır. Bunlara uymadığında ise ceza yerine, yaşadığı deneyim varsa “Bu deneyim ona ne öğretti?” ona sorarak kendi cevaplarını bulmasına destek olmak onun suçlu hissetmesi yerine hatalarından öğrenmesini sağlar. Suçlu hissetmek bir insan için ağır bir duygu yüküdür, lütfen çocuğunuza suçluluk hissettirmeyin.\n\nSevin ve saygı duyun\n\nİnsanın varoluşsal ihtiyacı kaile alınmak, sevilmek, saygı duyulmak, değer görmektir. Siz onun varlığını gördüğünüzde o da sizinle işbirliğine girecektir. Ne olursa olsun, siz ona kızsanız bile bunun onu sevmediğiniz anlamına gelmediğini bilecek ve azimle her şeye rağmen kendini seven ve kendinden vazgeçmeyen bir birey olacaktır.",
    "keywords": [
        "günlerinde",
        "ne",
        "ritmini",
        "bulun",
        "bu",
        "çok",
        "ona",
        "çocuğunuzun",
        "ve",
        "bir",
        "ile",
        "onun",
        "da",
        "mu",
        "evdekal"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Ev karantinasında çoğu aile sorunlarıyla yüzleşirken, çocuklarıyla her zamankinden fazla vakit geçiren ebeveynler ise çocuklarıyla iletişim sorunu yaşadıkları için stresli zamanlar geçiriyorlar.\nKendi ebeveyn modelinizi kendiniz belirleyinKendi ebeveynlik modelinizde kendi doğrularınızı kendinizin belirlemeniz gerektiğine dikkat çeken Koçman, “Her bireyin yaşamdaki ritmi ister çocuk, ister yetişkin olsun farklıdır.” dedi.\nKoçman, alfa nesli ile iletişim kurabilmenin ipuçlarını anlattı:“Evdekal” günlerinde çocuğunuzun rutin ritmini çözünHer çocuk doğduğu anda saf bir melodiye sahiptir.\nBüyüdükçe aile, okul, arkadaşları gibi dış etkenler ile melodinin ritmini değiştirir.\nBu nedenle, çocuğunuz sizi modellese bile kendi penceresinden yorumladığı için çaldığı müzik sizden duyduğundan farklı olacaktır.\nBu farklılık, eğer çocuğunuz neredeyse elinde tablet ile doğmuş bir alfa jenerasyonu ise daha da artacaktır.\nÇocuğunuzun ritmi notaları nasıl kullandığı ile ilişkilidir.\nBu sebeple ilk aşama, bir kaç gün yorumlamadan, yargılamadan onu sadece gözlemlemek.\nÇocuğunuzun yaşına göre kendi sorularınız varsa onları da ilave edebilirsiniz: Saat kaçta uyanıyor?\nMesele bütün gün pijamalı mı üstünü değiştiriyor mu?\nÖrneğin yatağını, oyuncaklarını ve ya odasını topluyor mu?\nDerslerine katılıyor mu yoksa arkadaşları ile ders esnasında sanal sohbette mi?\nDijital cihazlarla ilişkisi nasıl, günde kaç saat telefon/televizyon ile vakit geçiriyor?\nYani özetle bir roman genellikle kahramanın rutin hayatı ile başlar, çocuğunuzun rutin hayatı nasıl?\nHayat rutininin bozulmasını avantaja çevirinHayat bir anda tekdüzelikten şaştığında, güvenli bölgenin dışına çıkmış oluruz.\nBu istek bizi harekete geçirir ve rutin hayatımızda bazı değişiklikler yaparız.\nİnsan davranışları tam da bu noktada devreye girer.\nBu nedenle, yaşadığımız “EvdeKal” günlerini çocuğunuz ile ilişki şeklinizi değiştirmede avantaja çevirebilirsiniz.\nRutin hayatını gözlemlediniz artık çocuğunuzun rutinleri hakkında fikir sahibisiniz.\nBu objenin bir kutu olduğunu düşünelim.\nOrtak bir karar ile aile buluşma saatinizde herkes o gün hissettiği duyguyu yazarak kutusuna koyarken şu sorulara cevap arayabilir ve duygularınızı paylaşabilirsiniz.\nOlumlu duygular kadar olumsuz olarak yargıladığımız duygularımızı ifade etmek, aynı duyguyu hepimizin farklı şekillerde yaşadığını gözlemlemek çocuğunuzu ve sizi bu süreçte destekleyecektir.\nYetişkinler olarak zorlansak da çocuklarınızdan da duyguları öğrenebilirsiniz.\nHafızasında fazla şeyi tutmak istemeyen, az konuşan, 3T (Telefon, Tablet ve Televizyon) ‘nin ve sanal gerçekliği yaşam olarak algılayan, kendine odaklı bir çocuk düşünün.\n“Bu çocuğa ne sunarsanız elinde onu en çok mutlu eden 3T’den vazgeçer ve sizinle ilgilenir?”.\nBu nedenle, çocuğunuzun yeteneklerini ve nelerden hoşlandığını bulmanız için bir dedektif gibi çalışmanız gerekebilir.\nEğer kurabiye yemeyi çok seviyorsa, meraklı kaşif bir çocuksa, yeni bir kurabiye pişirmesini ve formülünü kendisinin hazırlamasını önerebilirsiniz.\nOnun kendi yaratıcılığını kullanmasını sorular ile destekleyen olun.\nNe tür bir yöntem izliyor?\nGözlemleyin ve takdir edinKendi gözlemlerinizi, aksak giden noktaları aktarmadan önce onun “Neleri iyi yaptığını sıralayın ve takdir ettiğinizi ifade edin”.\nGeliştirmesini istediğiniz yönleri ise gözlemlerinizi yorum ve yargı ifadeleri kullanmadan, sanki film izlemişsiniz de anlatıyormuşsunuz gibi aktarmak çocuğunuzu da tarafsız yönde tutar.\nBir çocuğun en korktuğu şeylerden biri “anne ve babasının onu sevmemesidir”.\nKonunun yakın takipçisi olunÇocuğunuz ile iletişimde ana kural topun sürekli sizin elinizde durmamasıdır.\nBu konular ile ilgili ne düşünüyorsun?\nAmaç, daha çok onu konuşturmak ancak bu şekilde onun iç dünyasına girebilir ve güven bağı kurabilirsiniz.\nEğer anlaşıldığını, çözüm üretildiğini ve desteklendiğini hissederse bu toplantılara karşı daha istekli olacaktır.\nHem de kendini değerli hissedecek ve ailesi tarafından ciddiye alınmak onun özgüvenini de geliştirecektir.\nSevginizle rahatlatınHer konuşmanızda onun gündemi ile ilk başlamak size kolaylık sağlar.\nÖnce o konuşsun, enerjisini takip edin, heyecanı azaldığında ve ritmi yavaşladığında siz gündeminizi masaya yatırın.\nYa da hiç konuşmaya istekli değil modu düşük, ne ona iyi gelir düşünün.\nMesela bazı çocuklar teması sever önce ona temas edin, sırtını kaşıyın, başını okşayın siz ne yapacağınızı bilirsiniz, onu kendi duyguları ile temasta sevginizle rahatlatın.\n12 yaş sonrası önemliKüçük yaş gurubunda çok konu bir arada konuşulmamalı.\nHatta gündem defteri gibi aile toplantı defterinizin olması, ortak kararları yazmanız, ailenizin ilkelerini oluşturmada da işinize yarar.\nÇocuklar sınırları aşmayı hep denese de sınırları ve net kuralları sever.\nSınırları ve kuralları olmayan bir ailede çocuk hangi yöne gideceğini bilemediği için bütün yolları dener.\nBunlara uymadığında ise ceza yerine, yaşadığı deneyim varsa “Bu deneyim ona ne öğretti?” ona sorarak kendi cevaplarını bulmasına destek olmak onun suçlu hissetmesi yerine hatalarından öğrenmesini sağlar.\nSuçlu hissetmek bir insan için ağır bir duygu yüküdür, lütfen çocuğunuza suçluluk hissettirmeyin.\nSevin ve saygı duyunİnsanın varoluşsal ihtiyacı kaile alınmak, sevilmek, saygı duyulmak, değer görmektir.\nSiz onun varlığını gördüğünüzde o da sizinle işbirliğine girecektir.\nNe olursa olsun, siz ona kızsanız bile bunun onu sevmediğiniz anlamına gelmediğini bilecek ve azimle her şeye rağmen kendini seven ve kendinden vazgeçmeyen bir birey olacaktır.",
    "article_html": "",
    "meta_description": "Bilim Kurgu Yazarı Damla Kunç Koçman, koronavirüs sürecinde ebeveynlerden en çok duyduğu cümlenin “Bakırköy’de ben de sıraya girdim” olduğunu belirtiyor.  Ruh sağlığımızı bozan ve ailelere bu cümleleri kurduran neden ise çocuklarla iletişim kurmada zorlanmaları.",
    "meta_lang": "tr"
}