{
    "article_id": "f570064962de1be9a4a4229dbf5ac58e.1590265807.3289707",
    "title": "İlk proje girişimcilik kampı oldu.",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/ik-yeni-ekonomi/ilk-proje-girisimcilik-kampi-oldu-41226872",
    "url": "http://hurriyet.com.tr/ik-yeni-ekonomi/ilk-proje-girisimcilik-kampi-oldu-41226872",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ceb8f700f2544244c7d795c.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ceb8f700f2544244c7d795c.jpg",
    "movies": [],
    "text": "TOBB Kocaeli Kadın Girişimciler Kurulu Başkanı Dr. Dilek Çınar, kurulun Kocaeli Sanayi Odası, Kocaeli Ticaret Odası, Gebze Ticaret Odası ve Körfez Ticaret Odası’nın kadın girişimcilerinden oluştuğunu, 232 üyesi olduğunu söylüyor. İşkadınları, yöneticiler, girişimcilik konusunda çalışmalar yapan akademisyenler, sivil toplum kuruluşu yöneticileri ve girişimciliği destekleyen kamu kuruluşu temsilcilerinden oluşan icra kurulu 2019 Mart’ta göreve başlamış.\n\n\n\nGİRİŞİMCİLİK KAMPI\n\nKurul, ilk projeleri olan ‘Kadın Girişimci Kampı’nı Kocaeli Sanayi Odası AB Bilgi Merkezi ve TÜBİTAK Marmara Teknokent A.Ş. (MARTEK) ortaklığında martta Dünya Emekçi Kadınlar Günü’ne özel olarak düzenlemiş. Söz konusu kamp için toplam 96 başvuru alınmış ve 22 kadın girişimci kabul edilmiş. Bu kadın girişimcilere TÜBİTAK MARTEK’te beş günlük eğitim verilmiş. Kadın girişimcilerin sunumları bir jüri tarafından değerlendirildikten sonra 8 Mart Dünya Emekçi Kadınlar Günü’nde ilk üçe giren başarılı projelere ödül verilmiş. Ayrıca, bu üç projeye Teknoloji Transfer Ofisi (TTO) desteği de verilmiş. Bunun yanında, kampa katılan girişimcilerle iletişime geçilerek projelerine destek için görüşmeler başlatılmış. Başarılı projelere iş ortaklığı yapabilecek sanayici ve iş insanları ile tanıştırma da planlanıyor.\n\n\n\nHali hazırda girişimciliği tanıtmak amacıyla kendi bölgelerindeki kız meslek liselerini de ziyaret etmeye başladıklarını söyleyen Çınar, ayrıca bölgedeki üniversiteler ile de işbirliği içinde olduklarını söylüyor. Kurul üyelerinin yurt dışına açılımı için faaliyetler düzenlenmesi de planlanan projeler arasında. Bu kapsamda yapılan çalışmalar neticesinde İtalya’da Udine ve Bolzano Ticaret Odaları ile Almanya’da Zenit İnovasyon Merkezi ve Steinbeis İnovasyon Merkezleri ile temasa geçilmiş. Çınar, “Bütün projelere desteklerinden dolayı TOBB Başkanı Rifat Hisarcıklıoğlu’na ve koordinatör odamız Kocaeli Sanayi Odası Başkanı Ayhan Zeytinoğlu’na teşekkürlerimizi borç biliriz” diyor.\n\n\n\nMİS KOKULU KAZANÇLAR\n\n2018’de hayata geçen ‘Mis Kokulu Kazançlar’ projesi ise Kocaeli Kadın Girişimciler Kurulu, İzmit Belediyesi ve Kocaeli Üniversitesi ortaklığında yürütülmüş. Bu projede sosyal yardımlaşma vakfına ait TOKİ konutlarında oturan ve geliri olmayan kadınlara lavanta yetiştiriciliği kursu verilmiş. 30 kadın lavanta dikimi yapmış. Lavantaların çiçekleri baharatçılara satılmış. Geri kalan kısımlarından ise nikah şekeri ve bebek şekeri yapılıp organizasyon firmalarına satılmış. Bazıları da yağ olarak sıkılmış. Elde edilen gelir ile lavanta yağı yapmak için makine alınmış. Bu proje kapsamında üretilen ürünlerin daha geniş kitlelere ulaştırılması için bir kooperatif kurulmasına yönelik çalışma başlatılmış.\n\n\n\nGİRİŞİMCİLİK DERSİ\n\nGirişimciliğin yayılmasına üniversiteden de destek geliyor. Aynı zamanda KGK üyesi olan Gebze Teknik Üniversitesi İşletme Fakültesi Dekanı Prof. Dr. Ebru Tümer Kabadayı, ders müfredatlarının girişimcilik ekosistemine değer katacak şekilde yenilendiğini belirtiyor. Öğrenciler, 2. sınıftan itibaren girişimcilik dersi alıyor. 5 yıldır da girişimcilik zirvesi düzenleniyor. Kabadayı, sanayiye yakın olmanın ve aradaki işbirliğinin fazla olmasının Kocaeli’deki kadın girişimcilerin avantajı olduğunu düşünüyor.\n\nNASIL GİRİŞİMCİ OLDULAR\n\n\n\nFatma Sevgi Çiler\n\n1980’den beri iş hayatında. Kısa bankacılık kariyerini şef yardımcılığına atandığı gün “Ömür boyu bankacı kalamam” diyerek bitirmiş. Eşiyle birlikte eğitim sektöründe dershane açmışlar. Daha sonra büyük bir kitapevi kurmuşlar. Ardından araba almak için gittiğimiz yerden araba bayisi olarak çıkmışlar. Böylece otomobil sektörüne girmişler.\n\n\n\nSezen Tuğba Koç\n\nİlaç sektöründe faaliyet gösteren aile şirketinde yönetim kurulu üyesi olarak görev yapıyor. Firmayı 2. kuşak ve 2 kadın olarak devam ettiriyorlar. Şirketi aileden devraldıktan sonra 2 fabrika kurulmuş. 2015’te açılan fabrikadan geçen yıl itibariyle Türkiye satışları dışında AB’de 11 ülkeye ve dünyanın farklı bölgelerine ihracat başlamış. Yaklaşık 500 kişinin çalıştığı fabrikada hemen herkes mavi yaka ve kadın-erkek çalışan oranı yarı yarıya.\n\n\n\nBahar Alan\n\nÇelik döküm üzerine faaliyet gösteren bir firmanın 2. nesil temsilcisi. Son 2 yıldır da zeytinyağı üzerine kendi girişimi var. Ekimde Ayvalık’ta bir fabrika kurulmuş. Erken hasat ve soğuk sıkım sağlık bileşenleri yüksek zeytinyağı üretimi yapıyorlar. ABD, Kuzey Avrupa ülkeleri ve Japonya’ya ihracat başlamış. Ayrıca tadım tesisi kuruyorlar. 2 yılda 41 ödül almışlar. New York’ta bin firmanın katıldığı bir yarışmadan 2 altın madalyayla dönmüşler.\n\n\n\nNezahat Çini\n\nSosyal Sigortalar Kurumu’nda şef olarak çalışmış. Devlet memurluğundan sonra girişimci olmuş. 14 yıldır rehabilitasyon merkezi işletiyor. Engelli çocuklara özel eğitim veriliyor. Merkezde 30 çalışan bulunuyor.\n\n\n\nDeniz Eraydın\n\n10 yıl önce doküman yönetim hizmetleri üzerine faaliyet gösteren bir Alman firmasının Türkiye temsilcisi olmuş. Dilovası’ndaki büyük bir depolama alanında kurumsal firmaların arşivleri dijital veya basılı olarak saklanıyor, bilgileri yönetiliyor.\n\n\n\nEbru Korkmaz\n\nUzun yıllar bankacılık yaptı. Bankada haftanın 4-5 günü eğitmenlik yapıyordu. Bu sırada küçük çocuklara eğitim verme hayali kurmaya başladı. Son 2.5 yıldır bir butik anaokulu işletiyor. Önümüzdeki 6 yılda 3 anaokulu daha açıp, sonra da bir kolej kurmayı hedefliyor.\n\n\n\nEsma Bektaş\n\nTüm branşlarda sigortacılık faaliyeti yürütüyor. 1999’dan beri bu sektörde. Ailesiyle birlikte son 12 yıldır kendi işletmesi var.\n\n\n\nHazel Uzun\n\n2010’da işyeri açmadan önce KOSGEB girişimcilik sertifikası aldı. 2011’de kadın giyim üzerine bir mağaza açtı. 2016’da ise eşarp ve çanta satışı üzerine ikinci dükkanını açtı.\n\n\n\nPelin Özkal\n\nFarklı firmalarda makine imalatı üzerine çalıştıktan sonra 2011’de iki kadın ortak olarak metal şirketi kurmuşlar. Metal parçalar üretiyorlar. Havacılık ve savunma sektörlerini hedefliyorlar. 2015’te Lüksemburg’da Kadın girişimcilik ödülünü almışlar.\n\n\n\nNurcan Babalık\n\nUzun yıllar Sabancı Holding’te bilgi işlem üzerine çalıştı. Lastik sektöründe yöneticilik yaptı. 10 yıl önce Kocaeli Üniversitesi Teknoparkta yazılım şirketi kurdu. 16 kişilik yazılım ekibiyle şirketlere iş akışı, doküman yönetimi, entegre sistem yönetimi anlamında destek veriyor. 5 ülkeye yazılım ihracatı yapıyor.\n\n\n\nSeden Uzel\n\n16 yıldır kuyumculuk yapıyor. Bir kuyumcu şirketinin bayiliğini yapıyor. Gebze çarşıda açtığı kuyumcunun ardından Gebze’de bir AVM’de ardından İstanbul’da bir AVM’de de mağaza açmış.\n\n\n\nNurhayat Güldüren\n\nÜç yıl kamuda çalıştıktan sonra ayrıldı ve 25 yıldır ticaretle uğraşıyor. Bunun 10 yılında müteahhitlik yaptı. 15 yıldır da gayimenkul ve yatırım danışmanlığı yapıyor.\n\n\n\nAyşe Hacet Aşar\n\nİnşaat sektöründe görev yapıyor. Aynı zamanda 10 ortaklı farklı bir şirket daha kurulmuş. Bu, üretim-imalat kapsamında bir iş olacak. Ar-Ge çalışmaları devam ediyor. Daha çok ihraç edebilecekleri bir ürün üzerinde çalışıyorlar. Şirkette 50 kişi çalışıyor.\n\n\n\nBirsen Çokbaşarıcı\n\n11 yıldır ahşap palet imalatı işinde. Sektör bazında tek kadın işletmeci olduğunu belirtiyor. Hatta, firmasında 30 çalışandan tek kadının kendisi olduğunu söylüyor. Sektörde erkek çalışanın bile zor bulunduğunu belirtiyor.\n\n\n\nÇiğdem İshakoğlu\n\nAğır sanayide faaliyet gösteren firmaya 2. nesil olarak devam ediyor. Aileden aldıkları firmayı üç kardeş birlikte yürütüyorlar.\n\n\n\nEda Efe\n\nAile şirketinde İşletme Müdürü olarak görev yapıyor. Teknik hırdavat sektöründe ürünleri yurtiçi ve yurtdışında pazarlıyorlar. İhracatı arttırmayı hedefliyorlar. Sektörün erkek egemen olduğunu ve özellikle iletişimde sorunlar yaşandığını belirtiyor.\n\n\n\nÜmmühan Pektekin\n\nAile olarak 40 yıldır sanayicilik yapıyorlar. Firma makine kalıp sanayi üzerine faaliyet gösteriyor. Ayrıca lastik fabrikası bulunuyor. Bunu yanında otomobil bayilikleri var. Pektekin daha çok otomobil tarafında mali işlerle ilgileniyor. Girdiği toplantılarda ya 1 ya da 2 kadın olduğunu vurguluyor.\n\n\n\nBeste Özdeşlik\n\nBabasının kurduğu girişimi devam ettiriyor. Savunma sanayii, demir çelik sektörü ve farklı sektörler için ısıl işlem fırını üretiyorlar. Bu yıl grup şirketlerinden birinin başına geçen Özdeşlik, bu şirketin ihracat kapasitesini arttırmayı ve sektörde eksiklik olan 3. parti muayene ve sertifikalandırma şirketi haline getirmeyi hedefliyor.\n\n\n\nFatoş Durak\n\n35 yıldır perakende mağazacılık üzerine bir aile şirketi bulunuyor. Bu sırada inşaat ve gıda sektörlerinde de denemeler olmuş.\n\n\n\nMelike Andız Gürbüz\n\nİnşaat sektöründe bir şirketi bulunuyor. Aynı zamanda da rehabilitasyon merkezi var.......",
    "keywords": [
        "sonra",
        "oldu",
        "bu",
        "kampı",
        "kocaeli",
        "proje",
        "kadın",
        "yıldır",
        "olarak",
        "ve",
        "bir",
        "girişimcilik",
        "üzerine",
        "da",
        "i̇lk"
    ],
    "meta_keywords": [
        "Kocaeli Sanayi Odası",
        "TOBB Kocaeli Kadın Girişimciler Kurulu",
        "Dilek Çınar"
    ],
    "publish_date": null,
    "summary": "TOBB Kocaeli Kadın Girişimciler Kurulu Başkanı Dr. Dilek Çınar, kurulun Kocaeli Sanayi Odası, Kocaeli Ticaret Odası, Gebze Ticaret Odası ve Körfez Ticaret Odası’nın kadın girişimcilerinden oluştuğunu, 232 üyesi olduğunu söylüyor.\nİşkadınları, yöneticiler, girişimcilik konusunda çalışmalar yapan akademisyenler, sivil toplum kuruluşu yöneticileri ve girişimciliği destekleyen kamu kuruluşu temsilcilerinden oluşan icra kurulu 2019 Mart’ta göreve başlamış.\nGİRİŞİMCİLİK KAMPIKurul, ilk projeleri olan ‘Kadın Girişimci Kampı’nı Kocaeli Sanayi Odası AB Bilgi Merkezi ve TÜBİTAK Marmara Teknokent A.Ş.\n(MARTEK) ortaklığında martta Dünya Emekçi Kadınlar Günü’ne özel olarak düzenlemiş.\nSöz konusu kamp için toplam 96 başvuru alınmış ve 22 kadın girişimci kabul edilmiş.\nBu kadın girişimcilere TÜBİTAK MARTEK’te beş günlük eğitim verilmiş.\nKadın girişimcilerin sunumları bir jüri tarafından değerlendirildikten sonra 8 Mart Dünya Emekçi Kadınlar Günü’nde ilk üçe giren başarılı projelere ödül verilmiş.\nAyrıca, bu üç projeye Teknoloji Transfer Ofisi (TTO) desteği de verilmiş.\nBaşarılı projelere iş ortaklığı yapabilecek sanayici ve iş insanları ile tanıştırma da planlanıyor.\nHali hazırda girişimciliği tanıtmak amacıyla kendi bölgelerindeki kız meslek liselerini de ziyaret etmeye başladıklarını söyleyen Çınar, ayrıca bölgedeki üniversiteler ile de işbirliği içinde olduklarını söylüyor.\nKurul üyelerinin yurt dışına açılımı için faaliyetler düzenlenmesi de planlanan projeler arasında.\nBu kapsamda yapılan çalışmalar neticesinde İtalya’da Udine ve Bolzano Ticaret Odaları ile Almanya’da Zenit İnovasyon Merkezi ve Steinbeis İnovasyon Merkezleri ile temasa geçilmiş.\nÇınar, “Bütün projelere desteklerinden dolayı TOBB Başkanı Rifat Hisarcıklıoğlu’na ve koordinatör odamız Kocaeli Sanayi Odası Başkanı Ayhan Zeytinoğlu’na teşekkürlerimizi borç biliriz” diyor.\nMİS KOKULU KAZANÇLAR2018’de hayata geçen ‘Mis Kokulu Kazançlar’ projesi ise Kocaeli Kadın Girişimciler Kurulu, İzmit Belediyesi ve Kocaeli Üniversitesi ortaklığında yürütülmüş.\nBu projede sosyal yardımlaşma vakfına ait TOKİ konutlarında oturan ve geliri olmayan kadınlara lavanta yetiştiriciliği kursu verilmiş.\nGeri kalan kısımlarından ise nikah şekeri ve bebek şekeri yapılıp organizasyon firmalarına satılmış.\nBazıları da yağ olarak sıkılmış.\nBu proje kapsamında üretilen ürünlerin daha geniş kitlelere ulaştırılması için bir kooperatif kurulmasına yönelik çalışma başlatılmış.\nAynı zamanda KGK üyesi olan Gebze Teknik Üniversitesi İşletme Fakültesi Dekanı Prof. Dr. Ebru Tümer Kabadayı, ders müfredatlarının girişimcilik ekosistemine değer katacak şekilde yenilendiğini belirtiyor.\nÖğrenciler, 2. sınıftan itibaren girişimcilik dersi alıyor.\n5 yıldır da girişimcilik zirvesi düzenleniyor.\nKabadayı, sanayiye yakın olmanın ve aradaki işbirliğinin fazla olmasının Kocaeli’deki kadın girişimcilerin avantajı olduğunu düşünüyor.\nKısa bankacılık kariyerini şef yardımcılığına atandığı gün “Ömür boyu bankacı kalamam” diyerek bitirmiş.\nDaha sonra büyük bir kitapevi kurmuşlar.\nSezen Tuğba Koçİlaç sektöründe faaliyet gösteren aile şirketinde yönetim kurulu üyesi olarak görev yapıyor.\nFirmayı 2. kuşak ve 2 kadın olarak devam ettiriyorlar.\n2015’te açılan fabrikadan geçen yıl itibariyle Türkiye satışları dışında AB’de 11 ülkeye ve dünyanın farklı bölgelerine ihracat başlamış.\nYaklaşık 500 kişinin çalıştığı fabrikada hemen herkes mavi yaka ve kadın-erkek çalışan oranı yarı yarıya.\nBahar AlanÇelik döküm üzerine faaliyet gösteren bir firmanın 2. nesil temsilcisi.\nSon 2 yıldır da zeytinyağı üzerine kendi girişimi var.\nDeniz Eraydın10 yıl önce doküman yönetim hizmetleri üzerine faaliyet gösteren bir Alman firmasının Türkiye temsilcisi olmuş.\nDilovası’ndaki büyük bir depolama alanında kurumsal firmaların arşivleri dijital veya basılı olarak saklanıyor, bilgileri yönetiliyor.\nSon 2.5 yıldır bir butik anaokulu işletiyor.\nÖnümüzdeki 6 yılda 3 anaokulu daha açıp, sonra da bir kolej kurmayı hedefliyor.\nHazel Uzun2010’da işyeri açmadan önce KOSGEB girişimcilik sertifikası aldı.\n2011’de kadın giyim üzerine bir mağaza açtı.\n2016’da ise eşarp ve çanta satışı üzerine ikinci dükkanını açtı.\nPelin ÖzkalFarklı firmalarda makine imalatı üzerine çalıştıktan sonra 2011’de iki kadın ortak olarak metal şirketi kurmuşlar.\n2015’te Lüksemburg’da Kadın girişimcilik ödülünü almışlar.\n16 kişilik yazılım ekibiyle şirketlere iş akışı, doküman yönetimi, entegre sistem yönetimi anlamında destek veriyor.\nGebze çarşıda açtığı kuyumcunun ardından Gebze’de bir AVM’de ardından İstanbul’da bir AVM’de de mağaza açmış.\nNurhayat GüldürenÜç yıl kamuda çalıştıktan sonra ayrıldı ve 25 yıldır ticaretle uğraşıyor.\n15 yıldır da gayimenkul ve yatırım danışmanlığı yapıyor.\nBu, üretim-imalat kapsamında bir iş olacak.\nÜmmühan PektekinAile olarak 40 yıldır sanayicilik yapıyorlar.\nGirdiği toplantılarda ya 1 ya da 2 kadın olduğunu vurguluyor.\nSavunma sanayii, demir çelik sektörü ve farklı sektörler için ısıl işlem fırını üretiyorlar.\nBu yıl grup şirketlerinden birinin başına geçen Özdeşlik, bu şirketin ihracat kapasitesini arttırmayı ve sektörde eksiklik olan 3. parti muayene ve sertifikalandırma şirketi haline getirmeyi hedefliyor.\nFatoş Durak35 yıldır perakende mağazacılık üzerine bir aile şirketi bulunuyor.\nBu sırada inşaat ve gıda sektörlerinde de denemeler olmuş.",
    "article_html": "",
    "meta_description": "Türkiye Odalar ve Borsalar Birliği (TOBB), 2007 yılında kadın girişimci potansiyelinin geliştirilmesi, daha donanımlı hale getirilmesi ve girişimcilik kültürünün gelişmesine öncülük etmek üzere TOBB Kadın Girişimciler Kurulu’nu (KGK) kurdu. TOBB KGK, Türkiye’nin 81 ilinde girişimcilik ekosistemini kadınlar için...",
    "meta_lang": "tr"
}