{
    "article_id": "899e59eac7fa70d30e8012729097ae6f.1590265809.0563707",
    "title": "Yapay zeka daha objektif değerlendirecek",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/ik-yeni-ekonomi/yapay-zeka-daha-objektif-degerlendirecek-41219530",
    "url": "http://hurriyet.com.tr/ik-yeni-ekonomi/yapay-zeka-daha-objektif-degerlendirecek-41219530",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ce2593e67b0a912444d9fe6.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ce2593e67b0a912444d9fe6.jpg",
    "movies": [],
    "text": "Dünya Ekonomik Forumu, ‘İşin Geleceği 2018’ raporunda 2022 itibariyle tüm dünyada toplam 133 milyon yeni iş fırsatı doğarken 75 milyon pozisyonun yok olacağını açıklamıştı. Yapay zeka bizi rutin, monoton işlerden kurtararak, daha kalifiye işlere yöneltecek. Pek çok çalışan da yapay zeka ile çalışmak için oldukça hevesli. Danışmanlık, denetim ve vergi hizmetleri şirketi PwC’nin Yapay Zekâ Öngörüleri çalışmasına göre, çalışanların;\n\n\n\nYüzde 78’i; iş yüklerini dengelemeye yardımcı olacaksa bir yapay zekâ yöneticisi ile çalışmaya hevesli,\n\nYüzde 65’ine göre; yapay zekâ çalışanları monoton işlerden kurtaracak,\n\nYüzde 64’üne göre; yapay zekâ uygulamaları çalışanlara yeni iş fırsatları sunacak,\n\nYüze 50’si; bir projeyi daha verimli yönetmesine yardımcı olan bir yapay zekâ sistemini kullanmaya istekli.\n\n\n\nPeki yapay zeka insan kaynaklarında nasıl kullanılıyor? Bugün insan kaynakları alanında yapay zeka denilince akla ilk gelen chatbot’lar (sohbet robotu) oluyor. Pek çok firma işe alımlarda adayların basit sorularını chatbot’lar vasıtasıyla yanıtlamaya başladı bile. İnsan kaynaklarında yapay zeka CV’leri eliyor, mülakatlarda mimikleri okuyup analiz yapıyor.\n\nbizi önyargılarımızdan kurtaracak\n\n\n\nGünümüzde yapay zeka insan kaynaklarında yeni yeni kullanılıyor ama yakın zamanda işe alımlarda ilk mülakatların tamamı yapay zeka ile yapılacak. Gelecek 10 yılda İK işlerinin yüzde 16’sını yapay zekanın yapması bekleniyor.\n\n\n\nBugün özellikle yurtdışında bir işe başvurduğunuzda sizi ilk olarak yapay zeka karşılıyor. Yapay zeka CV elemede, mülakat ve analiz yapmada işe alımcılara yardımcı oluyor. Sesinizin kalitesinden, enerjisinden, mimiklerinizden o işe uygun olup olmadığınızı, şirketi terk edip etmeyeceğinizi öngörüyor. Hatta adayın ne kadar etik olduğunu, şirketi en iyi kimin temsil edeceğini buluyor. İşe alımda yapay zekanın sağlayacağı en büyük faydalardan biri ise bizi önyargılarımızdan kurtaracak olması.\n\nYurtdışında her geçen gün daha çok kullanılan yapay zeka uygulamalarına önümüzdeki yıllarda Türkiye’de de sıklıkla rastlanacak.\n\n\n\nHİLTON’UN İŞE ALIM HIZI YÜZDE 85 ARTTI\n\nGlobalde yapay zekayı kullanan şirketlerden biri Hilton. Hilton’un Global İşe Alım Başkanı Sarah Smart, “Aday tarama ve mülakatlarda yapay zekayı kullanarak, işe alım hızımızı yüzde 85 arttırdık. Aynı zamanda yetenek havuzumuza da çeşitlendirdik, yüksek performanslı çalışanları daha hızlı tespit etmeye başladık” diyor.\n\n\n\nL’Oréal’de ise yapay zeka sohbet robotu Mya, adayların pozisyona uygunluklarını değerlendirmek üzere gerçekçi sorular soruyor. Bunlar arasında “Staj için belirlenen tarihler senin için uygun mu? Şu an hangi bölümde okuyorsun ve mezun olmana ne kadar süre var? Başvurunu tamamlaman için senin için yapabileceğimiz bir şey var mı? Şirket kültürü, pozisyonun detayları veya süreç ile ilgili bana sormak istediğin sorular var mı?” gibi sorular yer alıyor. Mya en başta kendisini sohbet robotu olarak tanıtıyor, son aşamada ise uygun adayları işe alım uzmanları ile buluşturuyor. L’Oréal’in İnsan Kaynakları Dijital Başkanı Niilesh Bhoite, “L’Oréal olarak 10 bin kişiyle yapılan iş görüşmelerinde yapay zekâ sisteminin adayların yüzde 92’si ile daha verimli iletişim kurulduğunu ve yüzde 100 memnuniyet oranına ulaşıldığını gördük. Başvuran adaylardan, sistemin ne kadar kolay olduğu ve kendilerini gerçekten çok özel hissettiklerine dair son derece olumlu geri dönüşler aldık” diyor.\n\n\n\nAYRIMCILIĞA VE SUİİSTİMALE SON\n\nMicrosoft Türkiye İK’dan Sorumlu Genel Müdür Yardımcısı Esra Gaon, “Bugün bir iş görüşmesinde, ya da bir ekip etkinliğinde adayların, çalışanlarının hissettiklerini yapay zeka ile anlamak mümkün hale geldi. Yüz ve mimik algılama sistemleri, insanların ne hissettiklerini, ses tanıma teknolojileri ise konuşmadaki tonlamalar üzerinden bize işe yarar duygusal bilgiler sağlıyor. Çalışanların şirket içindeki davranışları, mola, işe giriş çıkış rutini gibi bilgilerin analizine dayalı çıkarımlar da İK çalışanları için yol gösterici oluyor. Bu konularda kullanılan yapay zeka araçları, bize rakamsal olarak ölçülemeyen ama önemli bilgiler sağlayan yeni ve güvenilir kaynaklarımız olmaya başladı. Yapay zeka, işleri olduğu gibi yürütmekten çok daha fazlasını yapacak. İK’nın çok önemli süreçlerinde yanlış kararlar alınmasının önüne yapay zeka ile geçilebiliyor. Bugün pek çok şirket, farklı kültürden, dil ve dinden insanla çalışıyor. Bu şirketlerde, ayrımcılık ya da farklı suiistimaller, yapay zeka desteği ile aşılabiliyor” diyor.\n\nKADINLARA NE ZAMAN EVLENECEKSİN DİYE SORMAYACAK\n\nÖlçme ve değerlendirme firması Assessment Systems’ın Kurucusu Levent Sevinç, işe alımda kullanılan yapay zekanın daha objektif sorular soracağını söylüyor: “Dijitalleşmenin dönüştürdüğü birçok alanda olduğu gibi değerlendirme alanında da başrolü yapay zeka üstleniyor. Yapay zekanın değerlendirmede en çok kullanıldığı alanlardan biri mülakat. Chatbotlar ile yapılan mülakatların yine yapay zeka üzerinden değerlendirilmesi İK profesyonelleri için oldukça zaman kazandırıcı bir değişim. Yapay zekanın mülakatlara bir diğer katkısı ise doğru sorular ile objektif bir değerlendirme yapması. Düşünün yapay zeka sizinle mülakat yapacak, size ‘ne zaman evleneceksin’, ‘ne zaman hamile kalacaksın’ diye sormayacak.\n\n\n\nAday da ‘İK’cı benim işimi bilmiyor’, ‘bana ilgisiz sorular sordu’, ‘beni anlamadı’ diye düşünmeyecek, zira yapay zeka, elindeki verilerden yola çıkarak doğru sorular soracak. Adayın ‘kendimi anlatabildim’, ‘beni anladı’ algısı yüksek olacak. Yakın zamanda İK’cılar artık ön eleme mülakatı yapmayacak, sistem kendi eleyecek.”\n\n\n\nİŞTEN AYRILMA İHTİMALİNİ HESAPLIYOR\n\nGE Global Organizasyon ve Yetenek Gelişim Direktörü, aynı zamanda MENAT Bölge İK Direktörü Belgin Ertam, Amerika’da bulunan çalışan bağlılığı departmanının sürekli olarak teknolojiyi ve yapay zekayı kullanarak çalışanların memnuniyetlerini ve bağlılıklarını arttırmak için çalıştığını söylüyor. Ertam bu konuda iki örnek veriyor. Biri PD denilen performans gelişim sistemi. Buraya çalışanlar kendi gelişim alanlarını girdikten sonra, sistem o çalışanların daha önce yaptığı araştırmalara, çalışmalara ve ilgi alanlarına bakarak onlara uygun gelişim planları sunuyor. Örneğin ‘sen şu kitapları okuyabilirsin’, ‘şu eğitimleri alabilirsin’ diyor.\n\n\n\nDiğeri de prediction tool yani tahmin aracı. Çalışanların şirkette kaç yıl kaldığına, aldığı maaşa, ne kadar süre aynı pozisyonda kaldığı gibi bir sürü parametreye bakarak bu kişilerin şirketten ayrılma ihtimali üzerine yüzdeler çıkarıp bu konuda yöneticileri bilgilendiriyor ki böylece yöneticiler o çalışanların ihtiyaçları konusunda daha proaktif davranabiliyorlar. Belgin Ertam, bu aracın çok beğenildiğini söylüyor: “Çalışanların daha kendilerinin aklında yokken, birisinin bu konuda çalışma yapmış olması onların motivasyonlarını, memnuniyetlerini arttırıyor.”",
    "keywords": [
        "çok",
        "ne",
        "yapay",
        "zeka",
        "daha",
        "değerlendirecek",
        "için",
        "ve",
        "bir",
        "ile",
        "işe",
        "objektif"
    ],
    "meta_keywords": [
        "Yapay Zeka",
        "insan kaynakları",
        "Mülakat"
    ],
    "publish_date": null,
    "summary": "Dünya Ekonomik Forumu, ‘İşin Geleceği 2018’ raporunda 2022 itibariyle tüm dünyada toplam 133 milyon yeni iş fırsatı doğarken 75 milyon pozisyonun yok olacağını açıklamıştı.\nYapay zeka bizi rutin, monoton işlerden kurtararak, daha kalifiye işlere yöneltecek.\nPek çok çalışan da yapay zeka ile çalışmak için oldukça hevesli.\nDanışmanlık, denetim ve vergi hizmetleri şirketi PwC’nin Yapay Zekâ Öngörüleri çalışmasına göre, çalışanların;Yüzde 78’i; iş yüklerini dengelemeye yardımcı olacaksa bir yapay zekâ yöneticisi ile çalışmaya hevesli,Yüzde 65’ine göre; yapay zekâ çalışanları monoton işlerden kurtaracak,Yüzde 64’üne göre; yapay zekâ uygulamaları çalışanlara yeni iş fırsatları sunacak,Yüze 50’si; bir projeyi daha verimli yönetmesine yardımcı olan bir yapay zekâ sistemini kullanmaya istekli.\nPeki yapay zeka insan kaynaklarında nasıl kullanılıyor?\nBugün insan kaynakları alanında yapay zeka denilince akla ilk gelen chatbot’lar (sohbet robotu) oluyor.\nPek çok firma işe alımlarda adayların basit sorularını chatbot’lar vasıtasıyla yanıtlamaya başladı bile.\nİnsan kaynaklarında yapay zeka CV’leri eliyor, mülakatlarda mimikleri okuyup analiz yapıyor.\nbizi önyargılarımızdan kurtaracakGünümüzde yapay zeka insan kaynaklarında yeni yeni kullanılıyor ama yakın zamanda işe alımlarda ilk mülakatların tamamı yapay zeka ile yapılacak.\nGelecek 10 yılda İK işlerinin yüzde 16’sını yapay zekanın yapması bekleniyor.\nBugün özellikle yurtdışında bir işe başvurduğunuzda sizi ilk olarak yapay zeka karşılıyor.\nYapay zeka CV elemede, mülakat ve analiz yapmada işe alımcılara yardımcı oluyor.\nSesinizin kalitesinden, enerjisinden, mimiklerinizden o işe uygun olup olmadığınızı, şirketi terk edip etmeyeceğinizi öngörüyor.\nHatta adayın ne kadar etik olduğunu, şirketi en iyi kimin temsil edeceğini buluyor.\nİşe alımda yapay zekanın sağlayacağı en büyük faydalardan biri ise bizi önyargılarımızdan kurtaracak olması.\nYurtdışında her geçen gün daha çok kullanılan yapay zeka uygulamalarına önümüzdeki yıllarda Türkiye’de de sıklıkla rastlanacak.\nHİLTON’UN İŞE ALIM HIZI YÜZDE 85 ARTTIGlobalde yapay zekayı kullanan şirketlerden biri Hilton.\nHilton’un Global İşe Alım Başkanı Sarah Smart, “Aday tarama ve mülakatlarda yapay zekayı kullanarak, işe alım hızımızı yüzde 85 arttırdık.\nAynı zamanda yetenek havuzumuza da çeşitlendirdik, yüksek performanslı çalışanları daha hızlı tespit etmeye başladık” diyor.\nL’Oréal’de ise yapay zeka sohbet robotu Mya, adayların pozisyona uygunluklarını değerlendirmek üzere gerçekçi sorular soruyor.\nBunlar arasında “Staj için belirlenen tarihler senin için uygun mu?\nŞu an hangi bölümde okuyorsun ve mezun olmana ne kadar süre var?\nBaşvurunu tamamlaman için senin için yapabileceğimiz bir şey var mı?\nŞirket kültürü, pozisyonun detayları veya süreç ile ilgili bana sormak istediğin sorular var mı?” gibi sorular yer alıyor.\nMya en başta kendisini sohbet robotu olarak tanıtıyor, son aşamada ise uygun adayları işe alım uzmanları ile buluşturuyor.\nL’Oréal’in İnsan Kaynakları Dijital Başkanı Niilesh Bhoite, “L’Oréal olarak 10 bin kişiyle yapılan iş görüşmelerinde yapay zekâ sisteminin adayların yüzde 92’si ile daha verimli iletişim kurulduğunu ve yüzde 100 memnuniyet oranına ulaşıldığını gördük.\nBaşvuran adaylardan, sistemin ne kadar kolay olduğu ve kendilerini gerçekten çok özel hissettiklerine dair son derece olumlu geri dönüşler aldık” diyor.\nAYRIMCILIĞA VE SUİİSTİMALE SONMicrosoft Türkiye İK’dan Sorumlu Genel Müdür Yardımcısı Esra Gaon, “Bugün bir iş görüşmesinde, ya da bir ekip etkinliğinde adayların, çalışanlarının hissettiklerini yapay zeka ile anlamak mümkün hale geldi.\nYüz ve mimik algılama sistemleri, insanların ne hissettiklerini, ses tanıma teknolojileri ise konuşmadaki tonlamalar üzerinden bize işe yarar duygusal bilgiler sağlıyor.\nÇalışanların şirket içindeki davranışları, mola, işe giriş çıkış rutini gibi bilgilerin analizine dayalı çıkarımlar da İK çalışanları için yol gösterici oluyor.\nBu konularda kullanılan yapay zeka araçları, bize rakamsal olarak ölçülemeyen ama önemli bilgiler sağlayan yeni ve güvenilir kaynaklarımız olmaya başladı.\nYapay zeka, işleri olduğu gibi yürütmekten çok daha fazlasını yapacak.\nİK’nın çok önemli süreçlerinde yanlış kararlar alınmasının önüne yapay zeka ile geçilebiliyor.\nBugün pek çok şirket, farklı kültürden, dil ve dinden insanla çalışıyor.\nBu şirketlerde, ayrımcılık ya da farklı suiistimaller, yapay zeka desteği ile aşılabiliyor” diyor.\nKADINLARA NE ZAMAN EVLENECEKSİN DİYE SORMAYACAKÖlçme ve değerlendirme firması Assessment Systems’ın Kurucusu Levent Sevinç, işe alımda kullanılan yapay zekanın daha objektif sorular soracağını söylüyor: “Dijitalleşmenin dönüştürdüğü birçok alanda olduğu gibi değerlendirme alanında da başrolü yapay zeka üstleniyor.\nYapay zekanın değerlendirmede en çok kullanıldığı alanlardan biri mülakat.\nChatbotlar ile yapılan mülakatların yine yapay zeka üzerinden değerlendirilmesi İK profesyonelleri için oldukça zaman kazandırıcı bir değişim.\nYapay zekanın mülakatlara bir diğer katkısı ise doğru sorular ile objektif bir değerlendirme yapması.\nDüşünün yapay zeka sizinle mülakat yapacak, size ‘ne zaman evleneceksin’, ‘ne zaman hamile kalacaksın’ diye sormayacak.\nAday da ‘İK’cı benim işimi bilmiyor’, ‘bana ilgisiz sorular sordu’, ‘beni anlamadı’ diye düşünmeyecek, zira yapay zeka, elindeki verilerden yola çıkarak doğru sorular soracak.\nAdayın ‘kendimi anlatabildim’, ‘beni anladı’ algısı yüksek olacak.\nYakın zamanda İK’cılar artık ön eleme mülakatı yapmayacak, sistem kendi eleyecek.”İŞTEN AYRILMA İHTİMALİNİ HESAPLIYORGE Global Organizasyon ve Yetenek Gelişim Direktörü, aynı zamanda MENAT Bölge İK Direktörü Belgin Ertam, Amerika’da bulunan çalışan bağlılığı departmanının sürekli olarak teknolojiyi ve yapay zekayı kullanarak çalışanların memnuniyetlerini ve bağlılıklarını arttırmak için çalıştığını söylüyor.\nErtam bu konuda iki örnek veriyor.\nBiri PD denilen performans gelişim sistemi.\nBuraya çalışanlar kendi gelişim alanlarını girdikten sonra, sistem o çalışanların daha önce yaptığı araştırmalara, çalışmalara ve ilgi alanlarına bakarak onlara uygun gelişim planları sunuyor.\nÖrneğin ‘sen şu kitapları okuyabilirsin’, ‘şu eğitimleri alabilirsin’ diyor.\nDiğeri de prediction tool yani tahmin aracı.\nÇalışanların şirkette kaç yıl kaldığına, aldığı maaşa, ne kadar süre aynı pozisyonda kaldığı gibi bir sürü parametreye bakarak bu kişilerin şirketten ayrılma ihtimali üzerine yüzdeler çıkarıp bu konuda yöneticileri bilgilendiriyor ki böylece yöneticiler o çalışanların ihtiyaçları konusunda daha proaktif davranabiliyorlar.\nBelgin Ertam, bu aracın çok beğenildiğini söylüyor: “Çalışanların daha kendilerinin aklında yokken, birisinin bu konuda çalışma yapmış olması onların motivasyonlarını, memnuniyetlerini arttırıyor.”",
    "article_html": "",
    "meta_description": "Günümüzde her alanda adından söz ettiren yapay zeka, başta işe alım ve çalışan bağlılığı yaratma alanlarında olmak üzere insan kaynaklarında da kullanılır oldu. Yapay zeka CV’leri eliyor, mülakatlarda sizin ses tonunuzdan, mimiklerinizden işe uygun olup olmadığınızı söylüyor ve işe alım hızınızı arttırıyor. İşe...",
    "meta_lang": "tr"
}