{
    "article_id": "f9f4d3345cbc8e6492a25aa1c5f4602f.1590265811.591324",
    "title": "İstihdamda kıyamet senaryoları gerçek dışı",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/ik-yeni-ekonomi/istihdamda-kiyamet-senaryolari-gercek-disi-41205422",
    "url": "http://hurriyet.com.tr/ik-yeni-ekonomi/istihdamda-kiyamet-senaryolari-gercek-disi-41205422",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5cd03ea80f25442dc4581fa4.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5cd03ea80f25442dc4581fa4.jpg",
    "movies": [],
    "text": "Yeni teknolojilerin ortaya çıkışı, küreselleşme gibi değişimi tetikleyen etkenlerin istihdama çok olumlu katkıları bulunuyor. Yeni iş fırsatları yaratılıyor, mevcut işlerin kalitesi yükseliyor. Büyük veri yöneticisi, robot mühendisi, sosyal medya yöneticisi, drone operatörü gibi daha önce olmayan meslekler ortaya çıkıyor ve şu an adı bile olmayan yeni meslekler çıkmaya devam ediyor. İnsanlar artık tehlikeli ve rutin işleri robotlara bırakırken kendileri daha nitelikli işlerde çalışabiliyor. Bunun yanında, çalışanlar istedikleri zaman istedikleri yerden ve daha iyi koşullarda çalışma fırsatlarına sahip olabiliyor. Ayrıca, kadınlar, engelli bireyler gibi eskiden kendilerine iş dünyasında çok daha az yer bulabilen gruplar artık bu iş fırsatlarından daha fazla yararlanabiliyor. Ancak, tüm bu olumlu etkilerin yanında herkesin aklını kurcalayan korku devam ediyor. Bu korku, iş dünyasında yaşanan bu değişim nedeniyle mevcut çalışanların işini kaybedip kaybetmeyeceği.\n\n\n\nYÜZDE 14 YÜKSEK RİSKLİ\n\nEkonomik İşbirliği ve Kalkınma Örgütü (OECD) tarafından yayınlanan ‘2019 İstihdam Görünümü’ raporuna göre mevcut global işgücünün neredeyse yarısının işini kaybedeceği yönündeki kıyamet senaryolarının gerçeğe dönüşmesi pek olası değil. Ancak, yine de risklerin var olduğu bir gerçek. OECD’ye göre mevcut mesleklerin ortalama yüzde 14’ü otomasyon nedeniyle yok olma riski altında. Mesleklerin yüzde 31,6’sının ise ciddi bir değişime uğraması bekleniyor. Türkiye özelinde bakıldığında mesleklerin yüzde 16,4’ü ciddi risk altındayken yüzde 43,1’inin önemli oranda değişime uğrayacağı öngörülüyor. Bu oranları endüstriyel robot satışı rakamları ile de desteklemek mümkün. Öyle ki, dünya çapında satılan endüstriyel robot sayısı 2004 itibariyle 100 binin altındayken bu oran 2017 itibariyle 400 bine yaklaşmış. 2021 itibariyle öngörülen satış rakamı ise 600 binin üzerinde. İmalat gibi rutin işlerin büyük bölümünün otomasyona bırakılacağı alanlarda iş yapış şekilleri hızla değişiyor, meslekler yok oluyor. Ancak, raporda istihdam rakamlarının dijitalleşme ve küreselleşme nedeniyle ciddi oranda azalacağı ihtimalinin düşük olduğu vurgulanıyor. Çünkü, dönüşümün yarattığı yeni iş fırsatları oranı, yok ettiğinden daha fazla. OECD’nin çalışmalarına göre 2005-2016 arasında ortaya çıkan yeni iş fırsatlarının yüzde 40’ı dijitalleşmenin yoğun olduğu sektörlerde oluşmuş. Raporda bu verilere bağlı olarak şöyle bir mesaj veriliyor, “İşin geleceğinin ne yönde şekilleneceğinde ülkelerin alacakları politik kararların çok büyük bir etkisi olacak. Günümüzde işgücü piyasası zaten bir dönüşüm içine girmiş durumda. Eğer, doğru politikalar izlenirse dijitalleşmenin getirdiği fırsatlardan çok daha iyi yararlanılır, riskler azaltılır.”\n\n\n\nYETKİNLİKLER GÜNCELLENMELİ\n\nTeknolojik gelişmelerle birlikte çalışanlarda olması beklenen yetkinlikler de değişiyor. Mevcut işgücünün sahip olduğu beceriler artık yetmemeye başlıyor. Bunun yanında insan ömrünün uzamasıyla birlikte emeklilik sistemlerinde değişikliğe gidileceği ve iş hayatının uzayacağı öngörülüyor. Bu durum yetişkin eğitimi konusunu daha da önemli bir hale getiriyor. Çünkü, yetişkinlerin kendilerini sürekli değişen iş hayatına adapta edebilmeleri için becerilerini güncellemeleri gerekiyor. OECD raporuna göre kalifiye olmayan personel, 55-64 yaş aralığındaki çalışanlar, mevcut işi otomasyon riski altında olan işçiler, yarı zamanlı veya kendi hesabına çalışanlar ihtiyaç duydukları eğitim olanaklarından diğerlerine göre çok daha az yararlanabiliyor. Bunun nedenleri arasında eğitimin kalitesinin düşük olması ya da işverenden yeterince destek görmemeleri de var, çalışanların eğitim almak istememesi de. Eğitim alma istekliliği ise kişinin karakteri, ailesi, mesleği ve çalışılan şirketin kültürü gibi pek çok durumdan etkileniyor. Bir eğitime katılma isteği olup da katılmayanların en çok sorun yaşadıkları konu zaman bulabilmek. Ancak zaman bulamamanın da farklı nedenleri var. Örneğin, Türkiye’deki çalışanlar eğitime vakit ayıramama nedeni olarak ailelerine daha fazla zaman ayırmak zorunda kalmalarını göstermişler. Güney Kore çalışanları iş yükü dolayısıyla vakit bulamadıklarını belirtmişler. Fransa, Yunanistan, Estonya’daki çalışanlar ise finansal durumları gerekçe göstermişler. Ayrıca rapordaki verilere göre çalışanlarına eğitim veren şirketlerin sadece yarısı çalışanlarının en az yüzde 50’sine eğitim verdiklerini belirtmiş. Bu veri, şirketler tarafından verilen eğitimlerin en dezavantajlı çalışanlara ulaşıp ulaşmadığına dair kuşku doğuruyor. OECD ülkeleri arasında çalışanların eğitime katılımının en düşük olduğu sektörler yüzde 30 ile tarım, konaklama ve yiyecek olarak belirlenmiş. Katılımın en fazla olduğu sektörler ise yüzde 70 ile finans ve sigorta, eğitim ve elektik tedarik alanları.\n\n\n\nDÜŞÜK BECERİLİ İŞ BULUYORLAR\n\nTürkiye’de özellikle gençlerin iş bulmada yaşadığı zorlukları anlatan haberlerde üniversite mezunu olup da iş bulamayan kişilerin inşaatlarda çalıştığına dair örnekler sıklıkla kullanılır. İşte kişilerin aldıkları eğitim ve becerileriyle orantılı olmayan, daha düşük seviyede yetkinlik gerektiren işlerde çalışmak zorunda kalmaları raporda vurgulanan önemli konulardan biri. OECD’ye göre 2017 itibariyle ortalamada yarı zamanlı çalışan işgücünün üçte biri ya aldıkları eğitim ve becerilerinin altında bir işte çalışıyor ya da tam zamanlı çalışmak istemelerine rağmen sadece yarı zamanlı iş bulabiliyorlar. Bu oran Türkiye’de yüzde 2 ile OECD ortalamasının altındayken İspanya, İtalya gibi ülkelerde yüzde 10’lara ulaşıyor. Raporda bunun en büyük nedeni olarak geçmiş yıllarda yaşanan ekonomik krizler gösterilse de dikkat çekilen bir diğer durum daha var. O da bu krizlerden kurtulup ekonomisini düzelten ülkelerde insanların halen yeteneklerinin altında işlerde çalışmaya devam etmesi. OECD’ye göre bunun bir nedeni büyüyen hizmet sektörü. Özellikle yeme içme sektöründe işverenlerin yarı zamanlı çalışma sistemini tercih etmeleri, bu sektörde çalışanları istemeseler de işverenlerin bu kararına uymak zorunda bırakıyor.\n\n10 İŞÇİDEN 6’SININ BİLGİSAYAR DENEYİMİ YOK\n\n\n\nOECD verilerine göre,\n\n\n\n- Dünya nüfusu yaşlanıyor, 65 yaş üstü olan insanların sayısı giderek artıyor. 1980’de her yüz kişiden 20’si 65 yaş üstüyken 2015’te bu sayı 28’e çıkmış. 2050’ye gelindiğinde ise 53’e ulaşacağı öngörülüyor.\n\n\n\n- Her 10 işçiden 6’sının bilgisayar ya da temel bilgi teknolojileri deneyimi bulunmuyor.\n\n\n\n- Her 7 işçiden biri hiçbir kuruma bağlı olmadan kendi hesabına çalışıyor. Her 9 işçiden birinin ise bir kurumla geçici sözleşmesi bulunuyor.",
    "keywords": [
        "çok",
        "bu",
        "gerçek",
        "yüzde",
        "kıyamet",
        "daha",
        "i̇stihdamda",
        "eğitim",
        "dışı",
        "ve",
        "bir",
        "iş",
        "göre",
        "da",
        "senaryoları"
    ],
    "meta_keywords": [
        "OECD",
        "işsiz",
        "robot"
    ],
    "publish_date": null,
    "summary": "Yeni teknolojilerin ortaya çıkışı, küreselleşme gibi değişimi tetikleyen etkenlerin istihdama çok olumlu katkıları bulunuyor.\nYeni iş fırsatları yaratılıyor, mevcut işlerin kalitesi yükseliyor.\nBüyük veri yöneticisi, robot mühendisi, sosyal medya yöneticisi, drone operatörü gibi daha önce olmayan meslekler ortaya çıkıyor ve şu an adı bile olmayan yeni meslekler çıkmaya devam ediyor.\nİnsanlar artık tehlikeli ve rutin işleri robotlara bırakırken kendileri daha nitelikli işlerde çalışabiliyor.\nBunun yanında, çalışanlar istedikleri zaman istedikleri yerden ve daha iyi koşullarda çalışma fırsatlarına sahip olabiliyor.\nAyrıca, kadınlar, engelli bireyler gibi eskiden kendilerine iş dünyasında çok daha az yer bulabilen gruplar artık bu iş fırsatlarından daha fazla yararlanabiliyor.\nAncak, tüm bu olumlu etkilerin yanında herkesin aklını kurcalayan korku devam ediyor.\nBu korku, iş dünyasında yaşanan bu değişim nedeniyle mevcut çalışanların işini kaybedip kaybetmeyeceği.\nYÜZDE 14 YÜKSEK RİSKLİEkonomik İşbirliği ve Kalkınma Örgütü (OECD) tarafından yayınlanan ‘2019 İstihdam Görünümü’ raporuna göre mevcut global işgücünün neredeyse yarısının işini kaybedeceği yönündeki kıyamet senaryolarının gerçeğe dönüşmesi pek olası değil.\nAncak, yine de risklerin var olduğu bir gerçek.\nOECD’ye göre mevcut mesleklerin ortalama yüzde 14’ü otomasyon nedeniyle yok olma riski altında.\nMesleklerin yüzde 31,6’sının ise ciddi bir değişime uğraması bekleniyor.\nTürkiye özelinde bakıldığında mesleklerin yüzde 16,4’ü ciddi risk altındayken yüzde 43,1’inin önemli oranda değişime uğrayacağı öngörülüyor.\nBu oranları endüstriyel robot satışı rakamları ile de desteklemek mümkün.\nÖyle ki, dünya çapında satılan endüstriyel robot sayısı 2004 itibariyle 100 binin altındayken bu oran 2017 itibariyle 400 bine yaklaşmış.\n2021 itibariyle öngörülen satış rakamı ise 600 binin üzerinde.\nİmalat gibi rutin işlerin büyük bölümünün otomasyona bırakılacağı alanlarda iş yapış şekilleri hızla değişiyor, meslekler yok oluyor.\nAncak, raporda istihdam rakamlarının dijitalleşme ve küreselleşme nedeniyle ciddi oranda azalacağı ihtimalinin düşük olduğu vurgulanıyor.\nÇünkü, dönüşümün yarattığı yeni iş fırsatları oranı, yok ettiğinden daha fazla.\nOECD’nin çalışmalarına göre 2005-2016 arasında ortaya çıkan yeni iş fırsatlarının yüzde 40’ı dijitalleşmenin yoğun olduğu sektörlerde oluşmuş.\nRaporda bu verilere bağlı olarak şöyle bir mesaj veriliyor, “İşin geleceğinin ne yönde şekilleneceğinde ülkelerin alacakları politik kararların çok büyük bir etkisi olacak.\nGünümüzde işgücü piyasası zaten bir dönüşüm içine girmiş durumda.\nEğer, doğru politikalar izlenirse dijitalleşmenin getirdiği fırsatlardan çok daha iyi yararlanılır, riskler azaltılır.”YETKİNLİKLER GÜNCELLENMELİTeknolojik gelişmelerle birlikte çalışanlarda olması beklenen yetkinlikler de değişiyor.\nBunun yanında insan ömrünün uzamasıyla birlikte emeklilik sistemlerinde değişikliğe gidileceği ve iş hayatının uzayacağı öngörülüyor.\nBu durum yetişkin eğitimi konusunu daha da önemli bir hale getiriyor.\nÇünkü, yetişkinlerin kendilerini sürekli değişen iş hayatına adapta edebilmeleri için becerilerini güncellemeleri gerekiyor.\nOECD raporuna göre kalifiye olmayan personel, 55-64 yaş aralığındaki çalışanlar, mevcut işi otomasyon riski altında olan işçiler, yarı zamanlı veya kendi hesabına çalışanlar ihtiyaç duydukları eğitim olanaklarından diğerlerine göre çok daha az yararlanabiliyor.\nBunun nedenleri arasında eğitimin kalitesinin düşük olması ya da işverenden yeterince destek görmemeleri de var, çalışanların eğitim almak istememesi de.\nEğitim alma istekliliği ise kişinin karakteri, ailesi, mesleği ve çalışılan şirketin kültürü gibi pek çok durumdan etkileniyor.\nBir eğitime katılma isteği olup da katılmayanların en çok sorun yaşadıkları konu zaman bulabilmek.\nAncak zaman bulamamanın da farklı nedenleri var.\nÖrneğin, Türkiye’deki çalışanlar eğitime vakit ayıramama nedeni olarak ailelerine daha fazla zaman ayırmak zorunda kalmalarını göstermişler.\nGüney Kore çalışanları iş yükü dolayısıyla vakit bulamadıklarını belirtmişler.\nAyrıca rapordaki verilere göre çalışanlarına eğitim veren şirketlerin sadece yarısı çalışanlarının en az yüzde 50’sine eğitim verdiklerini belirtmiş.\nBu veri, şirketler tarafından verilen eğitimlerin en dezavantajlı çalışanlara ulaşıp ulaşmadığına dair kuşku doğuruyor.\nOECD ülkeleri arasında çalışanların eğitime katılımının en düşük olduğu sektörler yüzde 30 ile tarım, konaklama ve yiyecek olarak belirlenmiş.\nKatılımın en fazla olduğu sektörler ise yüzde 70 ile finans ve sigorta, eğitim ve elektik tedarik alanları.\nDÜŞÜK BECERİLİ İŞ BULUYORLARTürkiye’de özellikle gençlerin iş bulmada yaşadığı zorlukları anlatan haberlerde üniversite mezunu olup da iş bulamayan kişilerin inşaatlarda çalıştığına dair örnekler sıklıkla kullanılır.\nİşte kişilerin aldıkları eğitim ve becerileriyle orantılı olmayan, daha düşük seviyede yetkinlik gerektiren işlerde çalışmak zorunda kalmaları raporda vurgulanan önemli konulardan biri.\nOECD’ye göre 2017 itibariyle ortalamada yarı zamanlı çalışan işgücünün üçte biri ya aldıkları eğitim ve becerilerinin altında bir işte çalışıyor ya da tam zamanlı çalışmak istemelerine rağmen sadece yarı zamanlı iş bulabiliyorlar.\nBu oran Türkiye’de yüzde 2 ile OECD ortalamasının altındayken İspanya, İtalya gibi ülkelerde yüzde 10’lara ulaşıyor.\nRaporda bunun en büyük nedeni olarak geçmiş yıllarda yaşanan ekonomik krizler gösterilse de dikkat çekilen bir diğer durum daha var.\nO da bu krizlerden kurtulup ekonomisini düzelten ülkelerde insanların halen yeteneklerinin altında işlerde çalışmaya devam etmesi.\nOECD’ye göre bunun bir nedeni büyüyen hizmet sektörü.\nÖzellikle yeme içme sektöründe işverenlerin yarı zamanlı çalışma sistemini tercih etmeleri, bu sektörde çalışanları istemeseler de işverenlerin bu kararına uymak zorunda bırakıyor.\n10 İŞÇİDEN 6’SININ BİLGİSAYAR DENEYİMİ YOKOECD verilerine göre,- Dünya nüfusu yaşlanıyor, 65 yaş üstü olan insanların sayısı giderek artıyor.\n1980’de her yüz kişiden 20’si 65 yaş üstüyken 2015’te bu sayı 28’e çıkmış.\n- Her 10 işçiden 6’sının bilgisayar ya da temel bilgi teknolojileri deneyimi bulunmuyor.\n- Her 7 işçiden biri hiçbir kuruma bağlı olmadan kendi hesabına çalışıyor.\nHer 9 işçiden birinin ise bir kurumla geçici sözleşmesi bulunuyor.",
    "article_html": "",
    "meta_description": "Ekonomik İşbirliği ve Kalkınma Örgütü (OECD), ‘2019 İstihdam Görünümü’ raporunu yayımladı. Buna göre bazı araştırmalarda belirtildiği gibi işgücünün yarısının işsiz kalacağı kıyamet senaryolarının gerçekleşme ihtimali çok zayıf. Ancak, ortalamada mevcut mesleklerin yüzde 14’ü ciddi risk altında. Türkiye’de ise bu...",
    "meta_lang": "tr"
}