{
    "article_id": "f8c52d78214977855342a615d5375120.1590265812.786605",
    "title": "İnsan becerisine daha çok ihtiyaç var",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/ik-yeni-ekonomi/insan-becerisine-daha-cok-ihtiyac-var-41175643",
    "url": "http://hurriyet.com.tr/ik-yeni-ekonomi/insan-becerisine-daha-cok-ihtiyac-var-41175643",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5caaf20d67b0a9426c6e812b.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5caaf20d67b0a9426c6e812b.jpg",
    "movies": [],
    "text": "Microsoft’un fark yaratan eğitimcileri bir araya getirdiği Microsoft Education Exchange Konferansı 2-4 Nisan tarihleri arasında Paris’te yapıldı. Farklı ülkelerden 400 eğitimcinin katıldığı konferansta Microsoft’un üst düzey yöneticileri de iş dünyasının ihtiyaçları ve eğitim sistemi hakkında bilgiler verdiler.\n\nTüm yöneticilerin ve eğitimcilerin ortak düşüncesi, yapay zekanın önemi kadar insan becerilerinin de öneminin giderek artacağı yönünde.\n\n\n\nMicrosoft Eğitim Başkan Yardımcısı Anthony Salcito, “Daha çok teknoloji araçlarına sahibiz ama dünyanın daha çok insan becerilerine ihtiyacı var. Eleştirel düşünme, işbirliği, beraber çalışma, yaratıcılık, problem çözme becerisi... Bunlar öğrencilere vermemiz gereken beceriler çünkü dünyanın bu becerilere olan ihtiyacı giderek artıyor. Öğretmenlerin rolleri her zamankinden daha kritik, çünkü geleceğin işyerleri değişiyor” diyor.\n\n\n\nMicrosoft’un bu konuda iki yeni araştırması var. Biri ‘2030’un Sınıfı’ araştırması. Diğeri de “Yapay zeka çağında duygusallık ve bilişsellik” araştırması.\n\n\n\nBugün anaokulu çağında olan çocukların işte ve hayatta başarı için nasıl hazırlanması gerektiğini daha iyi anlamak amacıyla Microsoft ve McKinsey’nin yaptığı ‘2030’un Sınıfı’ araştırmasına 2 binden fazla öğrenci ve 2 binden fazla öğretmen katıldı, ayrıca 70’den fazla uzman dinlendi ve 150’den fazla bulgu analiz edildi. Araştırmaya göre;\n\n\n\n- İşverenlerin sadece yüzde 42’si yeni mezunların iş hayatına layıkıyla hazırlandığını düşünüyor.\n\n\n\n- Gelişen endüstrilerde işlerin yüzde 30-40’ı problem çözme, kritik düşünme ve yaratıcılık gibi sosyal beceriler gerektirecek.\n\n\n\n- Kişiselleştirilmiş eğitim öğrencilerin yüzde 70’inin daha çok başarılı olmasına yardımcı oluyor.\n\n\n\n- Öğretmenlerin yüzde 51’i öğrencileriyle güçlü ilişkiler kurduklarını söylerken, öğrencilerin sadece yüzde 34’ü öğretmenleriyle aynı fikirde.\n\n\n\nKonferans öncesi bir sunum yapan Microsoft Eğitim Lideri Mark Sparvell, “Hızla gelişen meslekler, problem çözme, kritik düşünme, yaratıcılık gibi alanlarda oldukça yüksek bilişsel yetkinlikler talep edecek ve gelişmekte olan işlerin yüzde 30-40’ında sosyal ve duygusal beceriler çok değerli olacak. Araştırmaya göre işverenlerin yüzde 58’i yeni mezunların bugünün iş hayatına layıkıyla hazırlanmadıklarını söyleyerek, özellikle sosyal-duygusal beceriler alanındaki açığa dikkat çekiyorlar” diyor.\n\n\n\nÖĞRENCİLERİN DE ÖNCELİĞİ\n\n- Araştırmanın öğrenci ve öğretmen ayağına bakıldığında, öğrencilerin yüzde 50’si sosyal ve duygusal becerileri en öncelikli ilk 5 sıraya koyarken, öğretmenlerin ise sadece yüzde 30’u öğrencilerle aynı fikirde.\n\n\n\n- Öğretmenlerin yüzde 60’ı sosyal ve duygusal beceriler konusunda yapıcı geribildirimde bulunduklarını düşünürken, öğrencilerin sadece yüzde 30-40’ı öğretmenleriyle aynı fikirde.\n\n\n\n- Öğrencilerin yüzde 50’si ilk beş yetkinliğin arasına 2 sosyal ve duygusal beceri yerleştiriyor. Öz yönetim, sorumlu karar verme ve ilişkiler, ilk 3’te yer alıyor.\n\n\n\nGerçekte, sosyal ve duygusal yetkinlikler öğrencilerin akademik başarısında, ev-çevre faktörü ve demografiye nazaran, iki kat daha etkili.\n\n\n\nMark Spravell, “2030’un Sınıfı’na baktığımızda, belki de çalışanların şimdiye kadar gördüğü en insan merkezli jenerasyon olacak. Otomasyon rutin ve tekrar eden işleri alırken, yeni işlerde bu insan becerileri ilk sırada olacak” diyor.\n\n\n\n2022 YETKİNLİKLERİ\n\nDünya Ekonomik Forumu da ‘İşin Geleceği 2018’ raporunda 2022 itibariyle tüm dünyada toplam 133 milyon yeni iş fırsatı doğarken 75 milyon pozisyon yok olacağını açıklamış ve çalışanların 2022 itibariyle sahip olmaları beklenen yetkinlikleri şöyle sıralamıştı:\n\n\n\n- analitik düşünce ve inovasyon,\n\n- aktif öğrenme ve öğrenme stratejileri,\n\n- yaratıcılık,\n\n- teknoloji tasarımı ve programlama,\n\n- eleştirel düşünce ve analiz,\n\n- liderlik ve sosyal etkinlik.\n\n\n\nPOZİTİF DUYGULAR BAŞARI İÇİN KRİTİK\n\n2030’un Sınıfı araştırmasında ortaya çıkan en önemli iki unsur, sosyal duygusal yetkinlikler ve kişiselleştirilmiş öğrenme. Geleceğin öğrenme şekli öğrenciyi merkeze alan, sosyal, kişiselleştirilmiş ve teknoloji tarafından desteklenmiş öğrenme şekli olacak.\n\nÖğretmenler, öğrencileri için daha çok duygusal ve sosyal öğrenim aktiviteleri ve kişiselleştirilmiş öğretim istiyorlar ama bu hedefe ulaşmak için önlerinde zaman kısalığı, rekabet önceliği ve uygun araçlara erişim zorluğu gibi bariyerler olduğunu söylüyorlar.\n\nAraştırmalara göre arttırılmış gerçeklik, yapay zeka ve analitik, işbirlikçi platformlar, kişiselleştirilmiş öğrenme ve sosyal-duygusal becerilerin gelişimine katkıda bulunuyor.\n\n\n\nMicrosoft ve the Economist Intelligence Birimi tarafından 15 ülkede 760 eğitimciyle yapılan “Yapay zeka çağında duygusallık ve bilişsellik” araştırmasına göre de öğretmenler, eğitimde esenliğin rolünün farkında.\n\n\n\nAraştırmaya göre;\n\n- Eğitimcilerin yüzde 80’i, akademik başarı için esenliğin kritik olduğuna inanıyor.\n\n- Yüzde 70’i esenliğin öğrencilerin kariyerleri açısından önemli olduğuna dikkat çekiyor.\n\n- Eğitmenlerin yüzde 80’i pozitif duyguların akademik başarı için kritik olduğunu söylüyor.\n\n- Yüzde 80’i esenliğin iletişim becerileri geliştirmede çok önemli olduğunu söylüyor.\n\n\n\nAraştırmada şu noktaya dikkat çekiliyor: “Yapay zeka iş piyasasını baştan sona değiştirirken, yaratıcılık, empati gibi insan yetkinlikleri çok daha değerli hale gelecek. Eğitimciler de esenlik ve mutluluk getirecek bu yetenekleri geliştirmek konusunda anahtar role\n\nsahipler.”\n\nTÜRK ÖĞRETMENE KAPSAYICILIK ÖDÜLÜ\n\nMicrosoft’un bu yıl 5.sini Paris’te düzenlediği Education Exchange (E2) konferansında, dünyanın dört bir yanından 400 eğitimci, sınıf eğitimlerinde uyguladıkları yaratıcı ve geliştirici fikirlerini paylaşıp birbirlerinden ilham aldılar. Ayrıca konferans kapsamında 400 eğitimci takımlara bölünüp projeler gerçekleştirdiler.\n\n\n\nEducation Exchange’de toplamda 5 takım ödüle layık görüldü. Ödüle layık görülen takımlardan birinde bir Türk eğitimci de yer aldı. Enka Okulları Teknoloji Tarihi Proje Koordinatörü, Fen Bilgisi Öğretmeni Uğur Sarıçam (26) Kapsayıcılık ve Dahiliyet kategorisinde ödül aldı. Sarıçam, Minecraft’ı kullanarak yarattığı STEM projesiyle Türkiye’den 300 eğitimci arasından E2’ya katılma şansı yakaladı. Sarıçam, “E2’ya yüksek lisans projemi ve ders programlarımı sunarak geldim. Minecraft’ı kullanarak STEM projesi yapmaya çalıştım. 16 hafta boyunca öğrenciler hazırladığım dört tane ders planını uyguladılar, hepsi Minecraft’ın içinde oyun oluşturuyorlardı. Örneğin bir tanesinde Minecraft’taki sürtünme kuvvetini hesaplayarak yapay zeka ile çalışan bir kargo sistemi geliştireceklerdi. Disiplinlerarası bir eğitim çıktı ortaya. Bu programı 6. sınıflara uyguladım ve sonunda öğrencilerin bilimsel yaratıcılıklarının geliştiğini gördüm.”\n\nAKVARYUMLU OKULU ÖRNEK GÖSTERİYOR\n\nMicrosoft’un eğitim ekibini yöneten ve yılda 40’dan fazla ülkeyi ziyaret eden Anthony Salcito, basın toplantısında en iyi okulların, sınıfın adından tutun her şeyi en ince ayrıntısına kadar düşündüğünü söylüyor ve şu örnekleri veriyor: “Örneğin bir sınıfa, bir odaya başarılı bir bilim kadınının adını vermek öğrencilerde merak uyandırıyor, ilham yaratıyor. Hiç unutmadığım, hep paylaştığım bir örnek var. Türkiye’de bir okulu ziyaret etmiştim, okulun tuvaletinde bir akvaryum vardı. Daha önce hiç böyle bir şey görmemiştim. Okul yöneticisine neden buraya akvaryum koydunuz diye sorduğumda, çocuklara su tasarrufunun önemini anlatmaya çalışıyoruz dedi. Gerçekten de işe yaramış çocuklar hızlıca ellerini yıkayıp suyu kapatıyorlar, boşa akıtmıyorlar.”",
    "keywords": [
        "çok",
        "ihtiyaç",
        "bu",
        "var",
        "yüzde",
        "öğrencilerin",
        "i̇nsan",
        "daha",
        "becerisine",
        "ve",
        "bir",
        "öğrenme",
        "duygusal",
        "sosyal"
    ],
    "meta_keywords": [
        "Microsoft",
        "yetkinlik",
        "sosyal beceri"
    ],
    "publish_date": null,
    "summary": "Microsoft’un fark yaratan eğitimcileri bir araya getirdiği Microsoft Education Exchange Konferansı 2-4 Nisan tarihleri arasında Paris’te yapıldı.\nFarklı ülkelerden 400 eğitimcinin katıldığı konferansta Microsoft’un üst düzey yöneticileri de iş dünyasının ihtiyaçları ve eğitim sistemi hakkında bilgiler verdiler.\nTüm yöneticilerin ve eğitimcilerin ortak düşüncesi, yapay zekanın önemi kadar insan becerilerinin de öneminin giderek artacağı yönünde.\nMicrosoft Eğitim Başkan Yardımcısı Anthony Salcito, “Daha çok teknoloji araçlarına sahibiz ama dünyanın daha çok insan becerilerine ihtiyacı var.\nEleştirel düşünme, işbirliği, beraber çalışma, yaratıcılık, problem çözme becerisi... Bunlar öğrencilere vermemiz gereken beceriler çünkü dünyanın bu becerilere olan ihtiyacı giderek artıyor.\nÖğretmenlerin rolleri her zamankinden daha kritik, çünkü geleceğin işyerleri değişiyor” diyor.\nMicrosoft’un bu konuda iki yeni araştırması var.\nBiri ‘2030’un Sınıfı’ araştırması.\nDiğeri de “Yapay zeka çağında duygusallık ve bilişsellik” araştırması.\nBugün anaokulu çağında olan çocukların işte ve hayatta başarı için nasıl hazırlanması gerektiğini daha iyi anlamak amacıyla Microsoft ve McKinsey’nin yaptığı ‘2030’un Sınıfı’ araştırmasına 2 binden fazla öğrenci ve 2 binden fazla öğretmen katıldı, ayrıca 70’den fazla uzman dinlendi ve 150’den fazla bulgu analiz edildi.\nAraştırmaya göre;- İşverenlerin sadece yüzde 42’si yeni mezunların iş hayatına layıkıyla hazırlandığını düşünüyor.\n- Gelişen endüstrilerde işlerin yüzde 30-40’ı problem çözme, kritik düşünme ve yaratıcılık gibi sosyal beceriler gerektirecek.\n- Kişiselleştirilmiş eğitim öğrencilerin yüzde 70’inin daha çok başarılı olmasına yardımcı oluyor.\n- Öğretmenlerin yüzde 51’i öğrencileriyle güçlü ilişkiler kurduklarını söylerken, öğrencilerin sadece yüzde 34’ü öğretmenleriyle aynı fikirde.\nKonferans öncesi bir sunum yapan Microsoft Eğitim Lideri Mark Sparvell, “Hızla gelişen meslekler, problem çözme, kritik düşünme, yaratıcılık gibi alanlarda oldukça yüksek bilişsel yetkinlikler talep edecek ve gelişmekte olan işlerin yüzde 30-40’ında sosyal ve duygusal beceriler çok değerli olacak.\nAraştırmaya göre işverenlerin yüzde 58’i yeni mezunların bugünün iş hayatına layıkıyla hazırlanmadıklarını söyleyerek, özellikle sosyal-duygusal beceriler alanındaki açığa dikkat çekiyorlar” diyor.\nÖĞRENCİLERİN DE ÖNCELİĞİ- Araştırmanın öğrenci ve öğretmen ayağına bakıldığında, öğrencilerin yüzde 50’si sosyal ve duygusal becerileri en öncelikli ilk 5 sıraya koyarken, öğretmenlerin ise sadece yüzde 30’u öğrencilerle aynı fikirde.\n- Öğretmenlerin yüzde 60’ı sosyal ve duygusal beceriler konusunda yapıcı geribildirimde bulunduklarını düşünürken, öğrencilerin sadece yüzde 30-40’ı öğretmenleriyle aynı fikirde.\n- Öğrencilerin yüzde 50’si ilk beş yetkinliğin arasına 2 sosyal ve duygusal beceri yerleştiriyor.\nÖz yönetim, sorumlu karar verme ve ilişkiler, ilk 3’te yer alıyor.\nGerçekte, sosyal ve duygusal yetkinlikler öğrencilerin akademik başarısında, ev-çevre faktörü ve demografiye nazaran, iki kat daha etkili.\nMark Spravell, “2030’un Sınıfı’na baktığımızda, belki de çalışanların şimdiye kadar gördüğü en insan merkezli jenerasyon olacak.\nOtomasyon rutin ve tekrar eden işleri alırken, yeni işlerde bu insan becerileri ilk sırada olacak” diyor.\n2022 YETKİNLİKLERİDünya Ekonomik Forumu da ‘İşin Geleceği 2018’ raporunda 2022 itibariyle tüm dünyada toplam 133 milyon yeni iş fırsatı doğarken 75 milyon pozisyon yok olacağını açıklamış ve çalışanların 2022 itibariyle sahip olmaları beklenen yetkinlikleri şöyle sıralamıştı:- analitik düşünce ve inovasyon,- aktif öğrenme ve öğrenme stratejileri,- yaratıcılık,- teknoloji tasarımı ve programlama,- eleştirel düşünce ve analiz,- liderlik ve sosyal etkinlik.\nPOZİTİF DUYGULAR BAŞARI İÇİN KRİTİK2030’un Sınıfı araştırmasında ortaya çıkan en önemli iki unsur, sosyal duygusal yetkinlikler ve kişiselleştirilmiş öğrenme.\nGeleceğin öğrenme şekli öğrenciyi merkeze alan, sosyal, kişiselleştirilmiş ve teknoloji tarafından desteklenmiş öğrenme şekli olacak.\nÖğretmenler, öğrencileri için daha çok duygusal ve sosyal öğrenim aktiviteleri ve kişiselleştirilmiş öğretim istiyorlar ama bu hedefe ulaşmak için önlerinde zaman kısalığı, rekabet önceliği ve uygun araçlara erişim zorluğu gibi bariyerler olduğunu söylüyorlar.\nAraştırmalara göre arttırılmış gerçeklik, yapay zeka ve analitik, işbirlikçi platformlar, kişiselleştirilmiş öğrenme ve sosyal-duygusal becerilerin gelişimine katkıda bulunuyor.\nMicrosoft ve the Economist Intelligence Birimi tarafından 15 ülkede 760 eğitimciyle yapılan “Yapay zeka çağında duygusallık ve bilişsellik” araştırmasına göre de öğretmenler, eğitimde esenliğin rolünün farkında.\nAraştırmaya göre;- Eğitimcilerin yüzde 80’i, akademik başarı için esenliğin kritik olduğuna inanıyor.\n- Yüzde 70’i esenliğin öğrencilerin kariyerleri açısından önemli olduğuna dikkat çekiyor.\n- Eğitmenlerin yüzde 80’i pozitif duyguların akademik başarı için kritik olduğunu söylüyor.\n- Yüzde 80’i esenliğin iletişim becerileri geliştirmede çok önemli olduğunu söylüyor.\nAraştırmada şu noktaya dikkat çekiliyor: “Yapay zeka iş piyasasını baştan sona değiştirirken, yaratıcılık, empati gibi insan yetkinlikleri çok daha değerli hale gelecek.\nEğitimciler de esenlik ve mutluluk getirecek bu yetenekleri geliştirmek konusunda anahtar rolesahipler.”TÜRK ÖĞRETMENE KAPSAYICILIK ÖDÜLÜMicrosoft’un bu yıl 5.sini Paris’te düzenlediği Education Exchange (E2) konferansında, dünyanın dört bir yanından 400 eğitimci, sınıf eğitimlerinde uyguladıkları yaratıcı ve geliştirici fikirlerini paylaşıp birbirlerinden ilham aldılar.\nAyrıca konferans kapsamında 400 eğitimci takımlara bölünüp projeler gerçekleştirdiler.\nEducation Exchange’de toplamda 5 takım ödüle layık görüldü.\nÖdüle layık görülen takımlardan birinde bir Türk eğitimci de yer aldı.\nEnka Okulları Teknoloji Tarihi Proje Koordinatörü, Fen Bilgisi Öğretmeni Uğur Sarıçam (26) Kapsayıcılık ve Dahiliyet kategorisinde ödül aldı.\nSarıçam, Minecraft’ı kullanarak yarattığı STEM projesiyle Türkiye’den 300 eğitimci arasından E2’ya katılma şansı yakaladı.\nSarıçam, “E2’ya yüksek lisans projemi ve ders programlarımı sunarak geldim.\nMinecraft’ı kullanarak STEM projesi yapmaya çalıştım.\n16 hafta boyunca öğrenciler hazırladığım dört tane ders planını uyguladılar, hepsi Minecraft’ın içinde oyun oluşturuyorlardı.\nÖrneğin bir tanesinde Minecraft’taki sürtünme kuvvetini hesaplayarak yapay zeka ile çalışan bir kargo sistemi geliştireceklerdi.\nDisiplinlerarası bir eğitim çıktı ortaya.\nHiç unutmadığım, hep paylaştığım bir örnek var.\nTürkiye’de bir okulu ziyaret etmiştim, okulun tuvaletinde bir akvaryum vardı.\nDaha önce hiç böyle bir şey görmemiştim.\nOkul yöneticisine neden buraya akvaryum koydunuz diye sorduğumda, çocuklara su tasarrufunun önemini anlatmaya çalışıyoruz dedi.\nGerçekten de işe yaramış çocuklar hızlıca ellerini yıkayıp suyu kapatıyorlar, boşa akıtmıyorlar.”",
    "article_html": "",
    "meta_description": "Yapay zekanın yanında sosyal ve duygusal becerilerin önemi de giderek artıyor. Microsoft’un araştırmalarına göre işverenlerin sadece yüzde 42’si yeni mezunların iş hayatına layıkıyla hazırlandığını düşünüyor ve gelişen endüstrilerde işlerin yüzde 30-40’ı sosyal beceriler gerektirecek. Microsoft’un 2 binden fazla...",
    "meta_lang": "tr"
}