{
    "article_id": "79993b7f17b152101c7e646afe6e593d.1590265816.7784207",
    "title": "E-ticaret ve kargo el ele büyüyor",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/ik-yeni-ekonomi/e-ticaret-ve-kargo-el-ele-buyuyor-40715629",
    "url": "http://hurriyet.com.tr/ik-yeni-ekonomi/e-ticaret-ve-kargo-el-ele-buyuyor-40715629",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5a61f0c32269a22bd8ea3b86.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5a61f0c32269a22bd8ea3b86.jpg",
    "movies": [],
    "text": "Kargo, kurye, dağıtım hizmetleri Türkiye’de yaklaşık 40 yıllık bir geçmişe sahip. Türkiye Kargo, Kurye ve Lojistik İşletmecileri Derneği’nin (KARİD) paylaştığı bilgilere göre bugün sektörde 100 bin kişi istihdam ediliyor. Günlük mesafe erişimi 5 milyon km’yi buluyor ve kuryeler bir günde 7.5 milyon adresi ziyaret ediyor. Son yıllarda e-ticaretin yaygınlaşması sektörü etkileyen önemli faktörlerden biri oldu. Özellikle yılbaşı ya da black friday gibi internetten alışveriş yapma istatistiklerinin yükseldiği dönemlerde e-ticaretle beraber kargo sektörüne de çok iş düşüyor. KARİD Başkanı Aslan Kut, konuyla ilgili olarak “E-ticaretin dünyada ve Türkiye’de hızla büyümesinin anahtarlarından biri kargo sektörüdür” diyor. Sanal mağazacılık alanına yapılan yatırımlar firmaların ürünlerini pazara az maliyetle ve hızlı bir şekilde sunmalarını sağlıyor. Bu, kargo sektörünün de gelişmesini sağlıyor.\n\n\n\nAslan Kut, sektörde istihdamın belli bölgelerde yoğunlaşmadığını ve iş fırsatlarının tüm ülke genelinde sağlandığını belirtiyor. Sektörün hareketliliğine vurgu yapan Kut, özellikle genç bireylere ihtiyaç duyulduğunun altını çiziyor. Öte yandan, gençler sektöre ilgi gösterse de ücretlerin yüksek olmaması, personel sirkülasyonunun yüksek seviyelerde olmasına neden oluyor. Aslan Kut’a göre Türkiye’de posta sektöründe halen devlet tekelinin bulunması ise kargo, kurye ve lojistik firmalarının önemli bir sorunu. Rusya’da ve Avrupa Birliği ülkelerinde posta tekelinin kaldırılmasının sektörü çok ileri düzeylere ulaştırdığını aktaran Kut, “Tekelsiz serbest bir piyasada faaliyet göstermesi halinde Türkiye’de istihdam 4-5 yılda mevcut durumun üç katına çıkarak 300 bin seviyelerine gelecektir. Ayrıca, tekelsiz serbest piyasada faaliyet gösteren kargo/kurye/posta sektörü çok daha fazla yabancı sermaye girişi sağlayacaktır” diyor. Kut, Türkiye’de faaliyet gösteren kargo firmalarının da rekabetin sağladığı olumlu avantajı kullanarak sürekli olarak kendilerini geliştirdiklerini söylüyor.\n\n\n\nDİJİTALLEŞME ÖN PLANDA\n\nMNG Kargo İK’dan Sorumlu Genel Müdür Yardımcısı Serkan Çıt, Türkiye’de 10 bine yakın personel istihdam ettiklerini belirterek,\n\n2018’de de yüzde 10 artış planlıyoruz” diyor. Serkan Çıt en çok müşteri hizmetleri sorumlusu, saha operasyon elemanı ve sürücülere ihtiyaç olduğunu aktarıyor. Dijitalleşmeyi hep ön planda tuttuklarını belirten Serkan Çıt, Dijital Dönüşüm Direktörlüğü kurduklarını ve 80 personelin çalıştığı bir ar-ge merkezini hayata geçirdiklerini anlatıyor. Dolayısıyla, işe alımlarda teknolojiye uyum sağlayan, gelişime açık, sektörde kariyer hedefi olan, kurum kültürüne ayak uydurabilen, belli pozisyonlar için yabancı dil bilgisi olan personel arayışları olduğunu belirten Çıt, ancak istedikleri niteliklerde personel bulmanın her zaman kolay olmadığını sözlerine ekliyor.\n\n\n\nGENÇLERE FIRSAT ÇOK\n\nAras Kargo İnsan Kaynakları, Mali ve İdari İşler Genel Müdür Yardımcısı Ertuğrul Avcı, firmada 12 binin üzerinde çalışan bulunduğunu belirtiyor. 2018’de beyaz yakada yaklaşık 80, mavi yakada ise 650 kişilik artış planlanmış. İş süreçlerini dijital dönüşüme göre yeniden şekillendirdiklerini söyleyen Avcı, “Bu çerçevede şirketin 5 yıllık süreçteki vizyonu yeniden oluşturuldu. Tüm bölgelerden çalışanların katılımıyla dijital dönüşüm ile ilgili eğiitmler düzenlendi” diyor. Avcı, yeni teknolojilerin etkisi ve küresel ticaret hacminin sektörde her geçen yıl arttığını vurguluyor. Türkiye’nin küresel ticaret için önemli bir kesişme noktasında yer aldığını belirten Avcı, “E-ticaretin gelişimiyle büyüme arttı. Sadece lojistik değil farklı disiplinlerde eğitim alan gençlerin de ilgisi arttı. Sektör büyüdükçe uzmanlaşmış farklı meslekler ortaya çıkmaya başladı. Bu açıdan, birçok farklı branşı içinde barındıran sektörümüz, gençler açısından gerek kurum içinde gerek de dışındaki girişimci ruhlara önemli kariyer fırsatları sunuyor” diyor.\n\nstajyerler geleceğe yatırım\n\n\n\nSTAJYERLER GELECEĞE YATIRIM\n\nDHL Express Türkiye İK ve Kaliteden Sorumlu Genel Müdür Yardımcısı Ayla Çetinbora, firmanın globalde 100 bin, Türkiye’de ise bine yakın kişiye istihdam sağladığını belirtiyor. 2017’de 200 kişi işe alınırken 2018 için de benzer bir planlama yapılmış. Çetinbora, yoğun olarak operasyon ve müşteri hizmetleri departmanlarına işe alım yapıldığını söylüyor. Stajyer programlarını geleceğe yatırım olarak gördüklerini belirten Çetinbora, lojistik meslek okullarından gelen staj başvuruların hemen hepsini kabul ettiklerini söylüyor. DHL Express’in gündemindeki en önemli konulardan biri de dijitalleşme. Çetinbora, şirketin dijitalleşmesine ve çalışanların da bu yönde gelişmelerine destek olduklarını belirterek, bu konudaki eğitimlerin ardından aktif liderlik ve çalışan bağlılığında artış olduğunu aktarıyor.\n\n\n\nARA ELEMANLARA İHTİYAÇ VAR\n\nYurtiçi Kargo yetkililerinin paylaştığı bilgilere göre şirkette toplam 14.240 personel çalışıyor. Özellikle kurye, sürücü ve kargo operatörü pozisyonlarında personel ihtiyacı bulunuyor. Bilgi teknolojilerine önemli yatırım yapan Yurtiçi Kargo, bu kapsamda yeni işe alımlar yapıyor ve tüm personele teknolojiye dayalı eğitimler veriyor. Ayrıca, firma bünyesinde bulunan ar-ge merkezi ile nitelikli insan kaynağı profilinin geliştirilmesi ve sürdürülebilir hale getirilmesi hedefleniyor. Firmada çalışan uzmanlar, sektörün sürekli büyüdüğünü ve bu alanda çalışmak isteyenlerin analitik düşünme yöntemlerini benimsemiş, verimlilik odaklı ve yenilikçi bakış açılarına sahip olmalarının çok önemli olduğunu vurguluyor.\n\n\n\nİŞE ALIMDA ÖNCELİK YENİ MEZUNLARDA\n\nUPS Türkiye Genel Müdürü Ufku Akaltan, şirketin dünya çapında 440 bin, Türkiye’de ise 2 binden fazla çalışanı olduğunu söylüyor. Akaltan, en çok kurye, şehirlerarası şoför ve yüklemeci personele ihtiyaç olduğunu söylüyor. Beyaz yaka personel ihtiyaçları olduğunda ise önceliklerinin yeni mezunlara fırsat vermek olduğunu vurgulayan Akaltan, “Kargo dinamik bir sektör ve genç profesyoneller bu dinamizme en iyi adapte olabilecekler arasında. Kariyerine başlamamış gençlere ise her anı aktif geçecek, sahada sürekli işleyen bir organizasyonun parçası olma imkanı veriyoruz. İstekli ve ilgili gençler için lojistik ve kargo sektörü doğru bir tercih olacaktır. Ayrıca uluslararası lojistik anlamında kariyer hedefleyenler için sektör birçok fırsatı da barındırıyor” diyor.",
    "keywords": [
        "çok",
        "bu",
        "türkiyede",
        "el",
        "eticaret",
        "lojistik",
        "ele",
        "olduğunu",
        "ve",
        "bir",
        "büyüyor",
        "personel",
        "kargo",
        "önemli"
    ],
    "meta_keywords": [
        "Kargo",
        "kurye",
        "istihdam"
    ],
    "publish_date": null,
    "summary": "Kargo, kurye, dağıtım hizmetleri Türkiye’de yaklaşık 40 yıllık bir geçmişe sahip.\nTürkiye Kargo, Kurye ve Lojistik İşletmecileri Derneği’nin (KARİD) paylaştığı bilgilere göre bugün sektörde 100 bin kişi istihdam ediliyor.\nGünlük mesafe erişimi 5 milyon km’yi buluyor ve kuryeler bir günde 7.5 milyon adresi ziyaret ediyor.\nSon yıllarda e-ticaretin yaygınlaşması sektörü etkileyen önemli faktörlerden biri oldu.\nÖzellikle yılbaşı ya da black friday gibi internetten alışveriş yapma istatistiklerinin yükseldiği dönemlerde e-ticaretle beraber kargo sektörüne de çok iş düşüyor.\nKARİD Başkanı Aslan Kut, konuyla ilgili olarak “E-ticaretin dünyada ve Türkiye’de hızla büyümesinin anahtarlarından biri kargo sektörüdür” diyor.\nSanal mağazacılık alanına yapılan yatırımlar firmaların ürünlerini pazara az maliyetle ve hızlı bir şekilde sunmalarını sağlıyor.\nBu, kargo sektörünün de gelişmesini sağlıyor.\nAslan Kut, sektörde istihdamın belli bölgelerde yoğunlaşmadığını ve iş fırsatlarının tüm ülke genelinde sağlandığını belirtiyor.\nSektörün hareketliliğine vurgu yapan Kut, özellikle genç bireylere ihtiyaç duyulduğunun altını çiziyor.\nÖte yandan, gençler sektöre ilgi gösterse de ücretlerin yüksek olmaması, personel sirkülasyonunun yüksek seviyelerde olmasına neden oluyor.\nAslan Kut’a göre Türkiye’de posta sektöründe halen devlet tekelinin bulunması ise kargo, kurye ve lojistik firmalarının önemli bir sorunu.\nRusya’da ve Avrupa Birliği ülkelerinde posta tekelinin kaldırılmasının sektörü çok ileri düzeylere ulaştırdığını aktaran Kut, “Tekelsiz serbest bir piyasada faaliyet göstermesi halinde Türkiye’de istihdam 4-5 yılda mevcut durumun üç katına çıkarak 300 bin seviyelerine gelecektir.\nAyrıca, tekelsiz serbest piyasada faaliyet gösteren kargo/kurye/posta sektörü çok daha fazla yabancı sermaye girişi sağlayacaktır” diyor.\nKut, Türkiye’de faaliyet gösteren kargo firmalarının da rekabetin sağladığı olumlu avantajı kullanarak sürekli olarak kendilerini geliştirdiklerini söylüyor.\nDİJİTALLEŞME ÖN PLANDAMNG Kargo İK’dan Sorumlu Genel Müdür Yardımcısı Serkan Çıt, Türkiye’de 10 bine yakın personel istihdam ettiklerini belirterek,2018’de de yüzde 10 artış planlıyoruz” diyor.\nSerkan Çıt en çok müşteri hizmetleri sorumlusu, saha operasyon elemanı ve sürücülere ihtiyaç olduğunu aktarıyor.\nDijitalleşmeyi hep ön planda tuttuklarını belirten Serkan Çıt, Dijital Dönüşüm Direktörlüğü kurduklarını ve 80 personelin çalıştığı bir ar-ge merkezini hayata geçirdiklerini anlatıyor.\nDolayısıyla, işe alımlarda teknolojiye uyum sağlayan, gelişime açık, sektörde kariyer hedefi olan, kurum kültürüne ayak uydurabilen, belli pozisyonlar için yabancı dil bilgisi olan personel arayışları olduğunu belirten Çıt, ancak istedikleri niteliklerde personel bulmanın her zaman kolay olmadığını sözlerine ekliyor.\nGENÇLERE FIRSAT ÇOKAras Kargo İnsan Kaynakları, Mali ve İdari İşler Genel Müdür Yardımcısı Ertuğrul Avcı, firmada 12 binin üzerinde çalışan bulunduğunu belirtiyor.\n2018’de beyaz yakada yaklaşık 80, mavi yakada ise 650 kişilik artış planlanmış.\nİş süreçlerini dijital dönüşüme göre yeniden şekillendirdiklerini söyleyen Avcı, “Bu çerçevede şirketin 5 yıllık süreçteki vizyonu yeniden oluşturuldu.\nTüm bölgelerden çalışanların katılımıyla dijital dönüşüm ile ilgili eğiitmler düzenlendi” diyor.\nAvcı, yeni teknolojilerin etkisi ve küresel ticaret hacminin sektörde her geçen yıl arttığını vurguluyor.\nTürkiye’nin küresel ticaret için önemli bir kesişme noktasında yer aldığını belirten Avcı, “E-ticaretin gelişimiyle büyüme arttı.\nSadece lojistik değil farklı disiplinlerde eğitim alan gençlerin de ilgisi arttı.\nSektör büyüdükçe uzmanlaşmış farklı meslekler ortaya çıkmaya başladı.\nBu açıdan, birçok farklı branşı içinde barındıran sektörümüz, gençler açısından gerek kurum içinde gerek de dışındaki girişimci ruhlara önemli kariyer fırsatları sunuyor” diyor.\nstajyerler geleceğe yatırımSTAJYERLER GELECEĞE YATIRIMDHL Express Türkiye İK ve Kaliteden Sorumlu Genel Müdür Yardımcısı Ayla Çetinbora, firmanın globalde 100 bin, Türkiye’de ise bine yakın kişiye istihdam sağladığını belirtiyor.\n2017’de 200 kişi işe alınırken 2018 için de benzer bir planlama yapılmış.\nÇetinbora, yoğun olarak operasyon ve müşteri hizmetleri departmanlarına işe alım yapıldığını söylüyor.\nStajyer programlarını geleceğe yatırım olarak gördüklerini belirten Çetinbora, lojistik meslek okullarından gelen staj başvuruların hemen hepsini kabul ettiklerini söylüyor.\nDHL Express’in gündemindeki en önemli konulardan biri de dijitalleşme.\nÇetinbora, şirketin dijitalleşmesine ve çalışanların da bu yönde gelişmelerine destek olduklarını belirterek, bu konudaki eğitimlerin ardından aktif liderlik ve çalışan bağlılığında artış olduğunu aktarıyor.\nARA ELEMANLARA İHTİYAÇ VARYurtiçi Kargo yetkililerinin paylaştığı bilgilere göre şirkette toplam 14.240 personel çalışıyor.\nÖzellikle kurye, sürücü ve kargo operatörü pozisyonlarında personel ihtiyacı bulunuyor.\nBilgi teknolojilerine önemli yatırım yapan Yurtiçi Kargo, bu kapsamda yeni işe alımlar yapıyor ve tüm personele teknolojiye dayalı eğitimler veriyor.\nAyrıca, firma bünyesinde bulunan ar-ge merkezi ile nitelikli insan kaynağı profilinin geliştirilmesi ve sürdürülebilir hale getirilmesi hedefleniyor.\nFirmada çalışan uzmanlar, sektörün sürekli büyüdüğünü ve bu alanda çalışmak isteyenlerin analitik düşünme yöntemlerini benimsemiş, verimlilik odaklı ve yenilikçi bakış açılarına sahip olmalarının çok önemli olduğunu vurguluyor.\nİŞE ALIMDA ÖNCELİK YENİ MEZUNLARDAUPS Türkiye Genel Müdürü Ufku Akaltan, şirketin dünya çapında 440 bin, Türkiye’de ise 2 binden fazla çalışanı olduğunu söylüyor.\nAkaltan, en çok kurye, şehirlerarası şoför ve yüklemeci personele ihtiyaç olduğunu söylüyor.\nBeyaz yaka personel ihtiyaçları olduğunda ise önceliklerinin yeni mezunlara fırsat vermek olduğunu vurgulayan Akaltan, “Kargo dinamik bir sektör ve genç profesyoneller bu dinamizme en iyi adapte olabilecekler arasında.\nKariyerine başlamamış gençlere ise her anı aktif geçecek, sahada sürekli işleyen bir organizasyonun parçası olma imkanı veriyoruz.\nİstekli ve ilgili gençler için lojistik ve kargo sektörü doğru bir tercih olacaktır.\nAyrıca uluslararası lojistik anlamında kariyer hedefleyenler için sektör birçok fırsatı da barındırıyor” diyor.",
    "article_html": "",
    "meta_description": "Serbest piyasa ekonomisine geçişle büyümeye başlayan kargo, kurye dağıtım hizmetleri, e-ticaret ile birlikte önemli bir ivme kazandı. Sektör uzmanlarına göre bugün 100 bin kişinin istihdam edildiği sektörün istihdam potansiyeli aslında 3 kat daha fazla.",
    "meta_lang": "tr"
}