{
    "article_id": "8e3749ba82addaa8380b4ebaa66300fc.1590265824.711095",
    "title": "\"Kırmızı et tiroid hormonunu dengeliyor\"",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/saglik/kirmizi-et-tiroid-hormonunu-dengeliyor-40929025",
    "url": "http://hurriyet.com.tr/kelebek/saglik/kirmizi-et-tiroid-hormonunu-dengeliyor-40929025",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5b73ea88b699de1884b8df72.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5b73ea88b699de1884b8df72.jpg",
    "movies": [],
    "text": "\"ETLER ÇOK FAZLA ENDÜSTRİYEL İŞLEMDEN GEÇİYOR\"\n\nGeçmişte tüketiğimiz kırmızı etlerin günümüzdeki kırmızı etlerden çok farklı olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Geçmişte hayvanlar doğada serbestçe geziyor ve tamamen doğal yiyecekler tüketiyordu. Bu hayvanlardan elde edilen et ile bugün kapalı ahırlarda yetiştirilmiş, suni yemlerle beslenmiş ve büyüme hormonu, antibiyotik verilmiş hayvanlardan gelen et aynı değildir. Ayrıca, günümüzde etler çok fazla endüstriyel işlemden geçiyor, raf ömrü uzaması için nitratla, koruyucularla ve daha birçok kimyasalla karıştırılıyor veya tütsüleniyorlar.”\n\n\"ET TÜKETMEMEK KAS VE BEYİN FONKSİYONLARINI OLUMSUZ ETKİLİYOR\"\n\nHastalara genellikle kırmızı et tüketimini azaltmalarının önerildiğini söyleyen Prof. Dr. Uludüz nedeni ise şöyle açıkladı: “Salam, sucuk gibi işlenmiş kırmızı etler kalp ve şeker hastalıkları riskini artırırken, doğada otlayan hayvanlardan elde edilen işlenmemiş kırmızı et ise sağlıklı ve besleyicidir. Sadece 176 kalori ve yüzde 10 yağ içeren 100 gram kırmızı ette günlük ihtiyacımız olan B3 vitamininin yüzde 25’i, B6 vitamininin yüzde 20’si, B12 vitamininin yüzde 40’ı, demir ihtiyacını yüzde 15’i, çinko ihtiyacının yüzde 35’i, selenyum ihtiyacının yüzde 25’i bulunur. B12 vitaminini sebzelerden almak ise mümkün değildir. Kırmızı et kreatin ve karnitin açısından oldukça zengindir. Kreatin kaslarda enerji depolarını doldurur ve kas gücünü artırır. Karnitin ise yağın enerjiye dönüşmesinde önemlidir. Et tüketmeyenlerde bu maddelerin değeri düşüktür, bu da kas ve beyin fonksiyonlarını olumsuz etkiler.”\n\n\"GÜNLÜK ALINMASI GEREKEN B12 MİKTARI 2 MİKROGRAMDIR\"\n\nKırmızı etin sebzelerde pek bulunmayan ve vücut tarafından üretilemeyen zengin bir B12 vitamini kaynağı olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Hücrelerin genetik kodlarının çoğaltılmasında ve beyin hücrelerinin tamirinde rol alır. B12 vitaminin uzun süreli eksikliği beyin ve sinir sistemine kalıcı olarak zarar verebilir. En iyi B12 kaynağı karaciğerdir. Sığır karaciğerinin 70 gramlık porsiyonu 70 mikrogram B12 vitamini içerir, günlük önerilen B12 miktarı yaklaşık 2 mikrogramdır.”\n\n\"KIRMIZI ET TİROİD HORMONUNU DENGELİYOR\"\n\nKırmızı etin demir içeriğinin de çok zengin olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Demir, kanda oksijen ve besinlerin dokular ile organlarımıza iletilmesinde önemli bir rol oynar. Kırmızı etin nerdeyse hiç bilinmeyen bir diğer faydası da tiroid hormonunu dengelemesidir. Tiroid hormonu, epinefrin, norepinefrin ve dopamin gibi vücutta çok önemli maddelerin yapılmasında rol oynar. Bu maddeler, mide, kalp ve akciğer gibi organlar ile beynimiz arasında iletişimi sağlayan kimyasal mesajcılardır. Bu nedenle duygu durum, uyku, konsantrasyon ve kiloyu etkileyebilir, dengede olmadığında da olumsuz belirtilere neden olabilir.\"\n\n\"AZ MİKTARDA DOYMUŞ YAĞ BAĞIŞIKLIĞI GÜÇLENDİRİR\"\n\nProf. Dr. Uludüz ayrıca, “Kırmızı et doymuş yağ içerir. Doymuş yağların fazla tüketimi zararlı olsa da az miktarda doymuş yağ bağışıklık fonksiyonunu güçlendirmek ve sağlıklı bir sinir ve sindirim sistemi oluşturmak için gereklidir. Yağlar, aynı zamanda vitamin A, E, D, K gibi yağda çözünen vitaminlerin taşınabilmesi için gerekli ve düşük yağlı bir diyet bu besin maddelerinde eksikliklere yol açabilir” dedi.\n\n\"ÇÖZÜNEN ETLERİ TEKRAR DONDURMAYIN\"\n\nKırmızı etin, proteinden zengin olması nedeniyle çabuk bozulduğunu ve bu yüzden özenle muhafaza edilmesi gerektiğini söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Buzdolabında en fazla 3 gün, buzlukta -4 derece ile en fazla 7 gün, derin dondurucuda -32 derece ile en fazla 3 ay bekletilmelidir. Kurban etleri, dondurulmadan önce küçük parçalara ayrılarak buzdolabı poşetine veya yağlı kağıda sarılmalıdır, böylece çözdürme işlemi de kısa sürer ve bakteri oluşumu engellenir. Kalorifer üzerinde, açıkta ya da sıcak suda bekletme gibi çözdürme yöntemleri, sağlık açısından risklidir. Buzdolabının alt kısmında ya da mikrodalgada çözdürme daha uygun yöntemlerdir. Çözdürülen et, bakteri oluşumuna izin verilmeden hemen pişirilmeli, asla tekrar dondurulmamalıdır.”\n\n\"ETLERİ TÜKETMEDEN ÖNCE 24 SAAT KADAR DİNLENDİRİN\"\n\nBayramda kesilen etlerin hiç dinlendirilmeden birkaç saat içinde tüketilmesi yanlış olduğunu söyleyen Prof. Dr. Uludüz sözlerine söyle devam etti: “Hayvan kesildikten sonra kaslardaki glikojen laktik aside dönüşür, kaslar ve deri sertleşir. Rigor mortis dediğimiz yeni kesilen hayvanların etlerindeki bu sertlik, pişirmeyi zorlaştırdığı gibi, sindirim sorunlarına da yol açar. Normal bir etin sindirimi 4 saat sürerken, taze kesilmiş etin sindirimi 8 saatte olur. Bu nedenle, mide ile ilgili problemleri olan kişiler, şişkinlik ve hazımsızlık sorunlarından kaçınmak için eti 24 saat bekletmeden tüketmemelidir.”\n\n\"ETİN PİŞME ISISI 163 DERECE OLABİLİR\"\n\nEti yüksek ateşte pişirmenin yanlış bir yöntem olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti, “Sıklıkla yüksek ateşte pişirme yöntemleri ızgara ya da kavurma yapmak ve kızgın yağda kızartmaktır. Yüksek ateş sağlığa zararlı maddeler ortaya çıkarır ve başta akciğer ve pankreas kanseri olmak üzere çeşitli kanserlerle ilişkilidir. Bu zararlı maddeleri ortaya çıkarmadan kırmızı et tüketmek için fırınlama, buharda pişirme ve kaynatma gibi daha yumuşak pişirme metotları kullanın. Etinizin yanmış bölgelerini tüketmekten kaçının. Kırmızı eti zeytinyağıyla, limonla, sarımsakla, E vitaminiyle veya adaçayı, biberiye gibi bazı baharatlarla marine ederek bu zararlı maddeleri yüzde 90 oranında azaltabilirsiniz. Etinizi yine de yüksek ateşte pişirecekseniz, sık sık ters çevirmeyi unutmayın.Çoğunlukla mangal etinin içi pişmeyip dışı yanar ve bu durum besin zehirlenmelerine yol açabilir. Pişirilen etin mangalla arasında yaklaşık 15 cm mesafe bırakmak gerekir” dedi.\n\nProteinler yüksek pişirme yöntemlerinden kötü şekilde etkilendiklerini ve bozulduklarını söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Burada önemli olan etin iç sıcaklığıdır, bir eti 163 derecede fırınladığınızda, iç sıcaklık 80 dereceye kadar ulaşmış ve proteinlerin hiçbiri zarar görmemiş olur. Su ile pişirdiğinizde de proteinler sadece yüzde 10 kayba uğrarlar. Etin çiğ veya az pişmiş olması besin zehirlenmesine yol açabileceğinden içinin ve dışının iyi pişmiş olmasına dikkat edin.\"\n\n\"KOLESTEROLÜNÜZ VARSA KARACİĞERDEN UZAK DURUN\"\n\nKırmızı etin yanı sıra karaciğer, böbrek, dil, işkembe gibi sakatatların tüketiminin oldukça yaygın olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Özellikle kolesterolü yüksek olan hastalar ile kalp-damar hastalığı riski taşıyan kişiler, protein açısından oldukça zengin olsa da yüksek miktarda kolesterol içeren sakatatlardan uzak durmalıdır.”\n\n\"ET YEMEKLERİNİZE TAZE YEŞİL YAPRAKLI SALATALAR EŞLİK ETSİN\"\n\nEt yemeklerinin yanında taze yeşil yapraklı yeşillikler ve sebzeler tüketerek vücudunuzda belli miktar suyun tutulmasını sağlayabilir ve sindiriminizi kolaylaştırabileceğini söyleyen Prof. Dr. Uludüz “Özellikle C vitamininden zengin olan yeşil biber, roka, marul, kıvırcık, maydanoz ve domates ile hazırlanan salataya limon ve sirke ekleyerek demir emiliminizi artırabilirsiniz. Ancak salatada yağ kullanmamayı tercih edin. Yapraklı salatalar etin zararlı etkilerini sınırlandırır ve mide dostudur.Kurban etinin yanında sindirimi kolaylaştıran mercimek, ezogelin gibi çorbalar ile posalı besinler tercih edin” dedi.\n\n\"YEŞİL VEYA SİYAH ÇAY İÇİN\"\n\nYemeklerden sonra sıcak bir bardak yeşil çay içmenin, beslenme dengesini koruyacağını söyleyen Prof. Dr. Uludüz, “Bayram ziyaretleri sırasında artan çay ve kahve tüketimi aşırı miktarlarda olduğunda uykusuzluk, kalp ritim bozuklukları, mide problemlerine neden olabildiğinden ölçülü tüketimi gerekir\" dedi.\n\n\"KÜÇÜKBAŞ HAYVANLARIN YAĞSIZ KISIMLARINI TERCİH EDİN\"\n\nProf. Dr. Uludüz, \"Küçükbaş hayvan kesecekler için de şunları söyleyebiliriz. Büyük miktarlarda koyun eti tüketimi önerilmez, çünkü koyun etinin yüzde 20’si yağdır ve bir porsiyonda bile çok büyük miktarda enerji sağlar. Bu yüzden koyun eti yerken kaburga ve bacak gibi sadece yüzde 6’sı yağ içeren kısımları yemeniz önerilir. Etleri keserken görünen yağlı kısımları atmanız yine size fayda sağlar\" dedi.\n\nFOTOĞRAF ÇEKMEYİ SEVENLER BURAYA! AKILLI TELEFONLARDAKİ KAMERA ÖZELLİKLERİ NASIL OLMALI?",
    "keywords": [
        "kırmızı",
        "et",
        "bu",
        "dengeliyor",
        "uludüz",
        "etin",
        "tiroid",
        "yüzde",
        "ve",
        "dr",
        "gibi",
        "prof",
        "söyleyen",
        "hormonunu"
    ],
    "meta_keywords": [
        "kırmızı et",
        "kırmızı etin faydaları",
        "doymuş yağ faydası",
        "tiroide ne iyi gelir",
        "tiroid hormonunu dengeleyen şeyler"
    ],
    "publish_date": null,
    "summary": "\"ETLER ÇOK FAZLA ENDÜSTRİYEL İŞLEMDEN GEÇİYOR\"Geçmişte tüketiğimiz kırmızı etlerin günümüzdeki kırmızı etlerden çok farklı olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Geçmişte hayvanlar doğada serbestçe geziyor ve tamamen doğal yiyecekler tüketiyordu.\nBu hayvanlardan elde edilen et ile bugün kapalı ahırlarda yetiştirilmiş, suni yemlerle beslenmiş ve büyüme hormonu, antibiyotik verilmiş hayvanlardan gelen et aynı değildir.\nAyrıca, günümüzde etler çok fazla endüstriyel işlemden geçiyor, raf ömrü uzaması için nitratla, koruyucularla ve daha birçok kimyasalla karıştırılıyor veya tütsüleniyorlar.”\"ET TÜKETMEMEK KAS VE BEYİN FONKSİYONLARINI OLUMSUZ ETKİLİYOR\"Hastalara genellikle kırmızı et tüketimini azaltmalarının önerildiğini söyleyen Prof. Dr. Uludüz nedeni ise şöyle açıkladı: “Salam, sucuk gibi işlenmiş kırmızı etler kalp ve şeker hastalıkları riskini artırırken, doğada otlayan hayvanlardan elde edilen işlenmemiş kırmızı et ise sağlıklı ve besleyicidir.\nSadece 176 kalori ve yüzde 10 yağ içeren 100 gram kırmızı ette günlük ihtiyacımız olan B3 vitamininin yüzde 25’i, B6 vitamininin yüzde 20’si, B12 vitamininin yüzde 40’ı, demir ihtiyacını yüzde 15’i, çinko ihtiyacının yüzde 35’i, selenyum ihtiyacının yüzde 25’i bulunur.\nB12 vitaminini sebzelerden almak ise mümkün değildir.\nKırmızı et kreatin ve karnitin açısından oldukça zengindir.\nKreatin kaslarda enerji depolarını doldurur ve kas gücünü artırır.\nKarnitin ise yağın enerjiye dönüşmesinde önemlidir.\nEt tüketmeyenlerde bu maddelerin değeri düşüktür, bu da kas ve beyin fonksiyonlarını olumsuz etkiler.”\"GÜNLÜK ALINMASI GEREKEN B12 MİKTARI 2 MİKROGRAMDIR\"Kırmızı etin sebzelerde pek bulunmayan ve vücut tarafından üretilemeyen zengin bir B12 vitamini kaynağı olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Hücrelerin genetik kodlarının çoğaltılmasında ve beyin hücrelerinin tamirinde rol alır.\nB12 vitaminin uzun süreli eksikliği beyin ve sinir sistemine kalıcı olarak zarar verebilir.\nEn iyi B12 kaynağı karaciğerdir.\nSığır karaciğerinin 70 gramlık porsiyonu 70 mikrogram B12 vitamini içerir, günlük önerilen B12 miktarı yaklaşık 2 mikrogramdır.”\"KIRMIZI ET TİROİD HORMONUNU DENGELİYOR\"Kırmızı etin demir içeriğinin de çok zengin olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Demir, kanda oksijen ve besinlerin dokular ile organlarımıza iletilmesinde önemli bir rol oynar.\nKırmızı etin nerdeyse hiç bilinmeyen bir diğer faydası da tiroid hormonunu dengelemesidir.\nTiroid hormonu, epinefrin, norepinefrin ve dopamin gibi vücutta çok önemli maddelerin yapılmasında rol oynar.\nBu maddeler, mide, kalp ve akciğer gibi organlar ile beynimiz arasında iletişimi sağlayan kimyasal mesajcılardır.\nBu nedenle duygu durum, uyku, konsantrasyon ve kiloyu etkileyebilir, dengede olmadığında da olumsuz belirtilere neden olabilir.\"\n\"AZ MİKTARDA DOYMUŞ YAĞ BAĞIŞIKLIĞI GÜÇLENDİRİR\"Prof. Dr. Uludüz ayrıca, “Kırmızı et doymuş yağ içerir.\nDoymuş yağların fazla tüketimi zararlı olsa da az miktarda doymuş yağ bağışıklık fonksiyonunu güçlendirmek ve sağlıklı bir sinir ve sindirim sistemi oluşturmak için gereklidir.\nYağlar, aynı zamanda vitamin A, E, D, K gibi yağda çözünen vitaminlerin taşınabilmesi için gerekli ve düşük yağlı bir diyet bu besin maddelerinde eksikliklere yol açabilir” dedi.\n\"ÇÖZÜNEN ETLERİ TEKRAR DONDURMAYIN\"Kırmızı etin, proteinden zengin olması nedeniyle çabuk bozulduğunu ve bu yüzden özenle muhafaza edilmesi gerektiğini söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Buzdolabında en fazla 3 gün, buzlukta -4 derece ile en fazla 7 gün, derin dondurucuda -32 derece ile en fazla 3 ay bekletilmelidir.\nKurban etleri, dondurulmadan önce küçük parçalara ayrılarak buzdolabı poşetine veya yağlı kağıda sarılmalıdır, böylece çözdürme işlemi de kısa sürer ve bakteri oluşumu engellenir.\nKalorifer üzerinde, açıkta ya da sıcak suda bekletme gibi çözdürme yöntemleri, sağlık açısından risklidir.\nBuzdolabının alt kısmında ya da mikrodalgada çözdürme daha uygun yöntemlerdir.\nÇözdürülen et, bakteri oluşumuna izin verilmeden hemen pişirilmeli, asla tekrar dondurulmamalıdır.”\"ETLERİ TÜKETMEDEN ÖNCE 24 SAAT KADAR DİNLENDİRİN\"Bayramda kesilen etlerin hiç dinlendirilmeden birkaç saat içinde tüketilmesi yanlış olduğunu söyleyen Prof. Dr. Uludüz sözlerine söyle devam etti: “Hayvan kesildikten sonra kaslardaki glikojen laktik aside dönüşür, kaslar ve deri sertleşir.\nRigor mortis dediğimiz yeni kesilen hayvanların etlerindeki bu sertlik, pişirmeyi zorlaştırdığı gibi, sindirim sorunlarına da yol açar.\nNormal bir etin sindirimi 4 saat sürerken, taze kesilmiş etin sindirimi 8 saatte olur.\nBu nedenle, mide ile ilgili problemleri olan kişiler, şişkinlik ve hazımsızlık sorunlarından kaçınmak için eti 24 saat bekletmeden tüketmemelidir.”\"ETİN PİŞME ISISI 163 DERECE OLABİLİR\"Eti yüksek ateşte pişirmenin yanlış bir yöntem olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti, “Sıklıkla yüksek ateşte pişirme yöntemleri ızgara ya da kavurma yapmak ve kızgın yağda kızartmaktır.\nYüksek ateş sağlığa zararlı maddeler ortaya çıkarır ve başta akciğer ve pankreas kanseri olmak üzere çeşitli kanserlerle ilişkilidir.\nBu zararlı maddeleri ortaya çıkarmadan kırmızı et tüketmek için fırınlama, buharda pişirme ve kaynatma gibi daha yumuşak pişirme metotları kullanın.\nEtinizin yanmış bölgelerini tüketmekten kaçının.\nKırmızı eti zeytinyağıyla, limonla, sarımsakla, E vitaminiyle veya adaçayı, biberiye gibi bazı baharatlarla marine ederek bu zararlı maddeleri yüzde 90 oranında azaltabilirsiniz.\nEtinizi yine de yüksek ateşte pişirecekseniz, sık sık ters çevirmeyi unutmayın.Çoğunlukla mangal etinin içi pişmeyip dışı yanar ve bu durum besin zehirlenmelerine yol açabilir.\nPişirilen etin mangalla arasında yaklaşık 15 cm mesafe bırakmak gerekir” dedi.\nProteinler yüksek pişirme yöntemlerinden kötü şekilde etkilendiklerini ve bozulduklarını söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Burada önemli olan etin iç sıcaklığıdır, bir eti 163 derecede fırınladığınızda, iç sıcaklık 80 dereceye kadar ulaşmış ve proteinlerin hiçbiri zarar görmemiş olur.\nSu ile pişirdiğinizde de proteinler sadece yüzde 10 kayba uğrarlar.\nEtin çiğ veya az pişmiş olması besin zehirlenmesine yol açabileceğinden içinin ve dışının iyi pişmiş olmasına dikkat edin.\"\n\"KOLESTEROLÜNÜZ VARSA KARACİĞERDEN UZAK DURUN\"Kırmızı etin yanı sıra karaciğer, böbrek, dil, işkembe gibi sakatatların tüketiminin oldukça yaygın olduğunu söyleyen Prof. Dr. Uludüz sözlerine şöyle devam etti: “Özellikle kolesterolü yüksek olan hastalar ile kalp-damar hastalığı riski taşıyan kişiler, protein açısından oldukça zengin olsa da yüksek miktarda kolesterol içeren sakatatlardan uzak durmalıdır.”\"ET YEMEKLERİNİZE TAZE YEŞİL YAPRAKLI SALATALAR EŞLİK ETSİN\"Et yemeklerinin yanında taze yeşil yapraklı yeşillikler ve sebzeler tüketerek vücudunuzda belli miktar suyun tutulmasını sağlayabilir ve sindiriminizi kolaylaştırabileceğini söyleyen Prof. Dr. Uludüz “Özellikle C vitamininden zengin olan yeşil biber, roka, marul, kıvırcık, maydanoz ve domates ile hazırlanan salataya limon ve sirke ekleyerek demir emiliminizi artırabilirsiniz.\nAncak salatada yağ kullanmamayı tercih edin.\nYapraklı salatalar etin zararlı etkilerini sınırlandırır ve mide dostudur.Kurban etinin yanında sindirimi kolaylaştıran mercimek, ezogelin gibi çorbalar ile posalı besinler tercih edin” dedi.\n\"YEŞİL VEYA SİYAH ÇAY İÇİN\"Yemeklerden sonra sıcak bir bardak yeşil çay içmenin, beslenme dengesini koruyacağını söyleyen Prof. Dr. Uludüz, “Bayram ziyaretleri sırasında artan çay ve kahve tüketimi aşırı miktarlarda olduğunda uykusuzluk, kalp ritim bozuklukları, mide problemlerine neden olabildiğinden ölçülü tüketimi gerekir\" dedi.\n\"KÜÇÜKBAŞ HAYVANLARIN YAĞSIZ KISIMLARINI TERCİH EDİN\"Prof. Dr. Uludüz, \"Küçükbaş hayvan kesecekler için de şunları söyleyebiliriz.\nBüyük miktarlarda koyun eti tüketimi önerilmez, çünkü koyun etinin yüzde 20’si yağdır ve bir porsiyonda bile çok büyük miktarda enerji sağlar.\nBu yüzden koyun eti yerken kaburga ve bacak gibi sadece yüzde 6’sı yağ içeren kısımları yemeniz önerilir.\nEtleri keserken görünen yağlı kısımları atmanız yine size fayda sağlar\" dedi.\nFOTOĞRAF ÇEKMEYİ SEVENLER BURAYA!\nAKILLI TELEFONLARDAKİ KAMERA ÖZELLİKLERİ NASIL OLMALI?",
    "article_html": "",
    "meta_description": "İSTANBUL Üniversitesi Cerrahpaşa Tıp Fakültesi Nöroloji Ana Bilim Dalı’ndan Prof. Dr. Derya Uludüz kırmızı etlerin eskiye oranla besin değerinin düştüğünü ancak sağlıklı ve besin değeri yüksek bir kırmızı etin birçok vitamin ihtiyacını karşıladığını belirtti. Prof. Dr. Uludüz ayrıca kırmızı etin fazla bilinmeyen...",
    "meta_lang": "tr"
}