{
    "article_id": "2df85cea9a5462bada2ad3a4969a16fe.1590265863.9807892",
    "title": "Son dakika haberi: Sağlık Bakanı Koca son durumu paylaştı! Azalma devam ediyor",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/gundem/son-dakika-haberi-saglik-bakani-koca-son-durumu-paylasti-azalma-devam-ediyor-41516759",
    "url": "http://hurriyet.com.tr/gundem/son-dakika-haberi-saglik-bakani-koca-son-durumu-paylasti-azalma-devam-ediyor-41516759",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec6ac72c9de3d2838115629.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec6ac72c9de3d2838115629.jpg",
    "movies": [],
    "text": "Son dakika haberi... Bakan Koca, Türkiye Günlük Koronavirüs Tablosu'nu Twitter'dan paylaştı. Tabloya göre, son 24 saatte 1186 kişiye Kovid-19 tanısı konuldu, 32 kişi hayatını kaybetti, toplam vaka sayısı 155 bin 686, can kaybı 4 bin 308 oldu.\n\n\n\nBAKAN KOCA SON DURUMU DEĞERLENDİRDİ\n\n\n\nBakan Koca Twitter'dan yaptığı açıklamada, \"Destek tedavisine ihtiyaç duyan, durumu ağır hasta sayımız bugün de azalmaya devam etti. Test sayısına göre öngörülebilir düzeyde yeni vakamız var. Yeni hayat tarzımız: KONTROLLÜ SOSYAL HAYAT, hep birlikte tedbir. Koşulu: Maske + 1,5 metre Sosyal Mesafe\" dedi.\n\n\n\n\n\n\n\n\n\nKORONAVİRÜSTE SON DURUMU (22 MAYIS)\n\n\n\nSağlık Bakanı Fahrettin Koca'nın Twitter hesabından paylaştığı tabloya göre; dün 37 bin 507 test yapıldı, 952 yeni koronavirüs vakası tespit edildi. 27 kişi virüs nedeniyle hayatını kaybederken, 1121 kişi de iyileşti. Bugünkü verilerle; toplam test sayısı 1 milyon 767 bin 495, toplam vaka sayısı 154 bin 500, toplam vefat sayısı 4 bin 276, toplam yoğun bakım hasta sayısı 800, solunum cihazına bağlı toplam hasta sayısı 401, toplam iyileşen hasta sayısı ise 116 bin 111 oldu.\n\n\n\n'YENİ HAYAT TARZIMIZ, KONTROLLÜ SOSYAL HAYAT'\n\n\n\nBakan Koca, verilere ilişkin, \"Artan test sayısına rağmen yeni vaka sayısı binin altında. Destek tedavisine ihtiyaç duyanların sayısı azalıyor. Yeni hayat tarzımız, kontrollü sosyal hayat, hep birlikte tedbir. Koşulu, maske artı 1,5 metre sosyal mesafe\" değerlendirmesinde bulundu.\n\n\n\n\n\n\n\n\n\nKORONAVİRÜSTE SON DURUM (21 MAYIS)\n\n\n\nBakan Koca, Twitter hesabından 'Türkiye Günlük Koronavirüs Tablosu'nu açıkladı. Tabloya göre dün yapılan 33 bin 63 testten 961'i pozitif çıktı, 27 hasta hayatını kaybetti, 1003 kişi de iyileşerek taburcu edildi. Tabloda toplam test sayısı 1 milyon 729 bin 988, toplam vaka sayısı 153 bin 548, toplam vefat sayısı 4 bin 249, toplam yoğun bakım hasta sayısı 820, toplam iyileşen hasta sayısı 424, toplam iyileşen hasta sayısı 114 bin 990 olarak yer aldı.\n\nBakan Koca, tablo ile birlikte paylaştığı mesajında ise \"Artan test sayısına rağmen pozitif çıkan vaka sayısı öngörüldüğü seviyede seyrediyor. Destek tedavisine ihtiyaç duyan hasta sayısı azalıyor. Yeni hayat tarzımız; kontrollü sosyal hayat, hep birlikte tedbir. Koşulu; maske, 1,5 metre sosyal mesafe\" ifadelerini kullandı.\n\n65 YAŞ VE ÜZERİNE, BİR AY DÖNMEMEK ÜZERE SEYAHAT İZNİ\n\n\n\nSAĞLIK Bakanı Fahrettin Koca, 65 yaş ve üzerindeki vatandaşların sabit bir yere gitmek kaydıyla seyahat etmelerine imkan sağlandığını belirterek, \"Sabit bir yere gittiklerinden eminsek ve sağlık durumları açısından herhangi bir sorunları yoksa, bir aylık bir zaman zarfında dönmemek üzere izin durumu yarından itibaren söz konusu olacak\" dedi.\n\n\n\nBakan Fahrettin Koca, video konferas yöntemiyle yapılan Koronavirüs Bilim Kurulu Toplantısı'nın ardından Bakanlık Bilkent Yerleşkesi'nde açıklamalarda bulundu. Bakan Koca, koronavirüse karşı evde kalmanın önemine vurgu yaparak, \"Koronavirüse karşı verdiğimiz mücadelenin karnesi, her akşam ekranlardadır. Yeni vaka sayılarımızdaki düşüş başarı grafiğimizdir. Dün 1000'in biraz üzerinde olan bu sayı, 1000'in altına düştüğünde bu düşüş nihai başarının işaret fişeği olacaktır. Duygularımızın, alışkanlıklarımızın kabullenmekte zorlanacağı ama aklın, 'bunu dikkate almak zorundayım' dediği bir gerçek var. Dünya, virüsten tam olarak kurtulacağımız tarihi bilemiyor. Uzmanlar, böyle bir varsayımda bulunamıyor. Eğer bu öngörülebilir olsaydı, hayatın yeniden planlanması yerine bu büyük riske karşı mücadelenin tam olarak sonuçlanması beklenirdi. Fakat insan organizmasını istila eden son virüsün ne zaman etkisiz hale getirileceğini bilmek mümkün değildir. Mücadelenin daha ne kadar süreceğini bilemediğimiz için hayatı yeniden planlıyoruz\" diye konuştu.\n\n\n\n'BAYRAM KUTLAMALARINI, ZİYARETLERE GİDEREK YAPMAYALIM'\n\n\n\nBayram günlerinde tedbirlere uyulduğu sürece, sonraki süreçte daha özgür olunabileceğini kaydeden Bakan Koca, \"Bu bayramı, eski bayramlar gibi kutlarsak hastalığın tırmanışa geçtiği günlere dönebiliriz. Bütün toplumdan istenildiği gibi evimizde kalalım. Bayram kutlamalarını ziyaretlere giderek yapmayalım. Anne ve babalarımıza, büyüklerimize hassasiyetimiz, tehlikeli bir yakınlık olmasın. Onlar için en güzel sözleri düşünüp arayalım. Bayramdan sonraki günler daha özgür olacak. Evlerimiz riske karşı bize bir güvence ortamı olmaya devam edecek ama tedbirlere uyarak yaşayacağımız daha geniş bir sosyal hayatımız olacak\" dedi.\n\n\n\n'KOD KULLANILARAK SEYAHAT YAPABİLECEKSİNİZ'\n\n\n\nBakan Fahrettin Koca, ‘Hayat Eve Sığar’ mobil uygulamasının kontrollü sosyal hayata geçişteki önemine değindi. Şimdiden kullanıcı sayısı 10 milyonu aşan uygulamanın kişilere, evden çıkarken rehberlik ettiğini söyledi. Mobil uygulamayı tanıtan Koca, konuşmasını şöyle sürdürdü:\n\n\n\n\"Mobil uygulamanın çok önemli bir diğer fonksiyonu da bireylere risk taşımadığını, hasta veya temaslı olmadığını bu uygulama aracığıyla gösterebilecek. Uçağa binerken bu uygulama, serbest giriş kartı olacak. Hastalıkla mücadelenin bu döneminde seyahat ederken bizlerden risk taşımadığımızı göstermemiz istenecek. Bu bilgi dünyada artık karşılıklı bir haktır. Salgınla bulaşan hastalıkla ilgili sosyal hayata katılım söz konusu olduğunda özel bir bilgi değildir. Bu uygulamaya öncelikle şehirlerarası ulaşımda geçiyoruz. Mobil uygulama üzerinden alacağınız kodu kullanarak uçak ve tren seyahati yapabileceksiniz. Seyahatlerde sağlık durumlarının kontrolü, ilgili seyahat firması tarafından sağlanacak ve buna göre tedbir alınacak. Sonradan bir yolcuya eğer virüs bulaştığı tespit edilirse yolculuk esnasında temas ettiği kişilerin takibi yapılacak. Tüm ulaşım süreçlerinde Hayat Eve Sığar mobil uygulaması üzerinden HES kodu oluşturabileceği gibi kısa mesaj yoluyla da HES kodu alınabilecek. Böylece seyahatlerde tüm yolcuların en üst düzeyde güvenliği sağlanmaya çalışılacak. HES kodları, kişiye özel üretilmiş tekil kodlardan oluşuyor. Kodun kontrolü ve yönetimi tamamen kişinin kendi elinde olacak. Bu TC kimlik numarası gibi sabit değildir. Her paylaşımda, farklı bir HES kodu oluşturulabilecek. Kod sayesinde kimse kimlik numarası gibi kişisel bir veriyi başkasıyla paylaşmak zorunda kalmayacak. Önümüzdeki günlerde mobil uygulama ve HES kodunun yaygın kullanılması hayatımızı kolaylaştıracak.”\n\n\n\n'SAĞLIK TURİZMİNİ KONTROLLÜ BİR ŞEKİLDE YAPMAYI AMAÇLIYORUZ'\n\n\n\nAçıklamasının ardından gazetecilerin sorularını yanıtlayan Koca, sağlık turizmine ilişkin planlarla ilgili soru üzerine, \"Özellikle sağlık turizmini çok önemsediğimizi biliyorsunuz. Bu süreçte sağlık turizmini de kontrollü bir şekilde yapmayı amaçlıyoruz ve bu sebepten de bu sağlık turizmi sezonunu erken başlattık, yani bugünden itibaren. Özellikle pandemi açısından sorunun daha minimal olduğu 31 ülke açısından bu başlatılmış oldu. Şu an uluslararası uçuşlarının da olmadığını biliyoruz. Burada gerektiğinde de gelen talebe göre charter seferleri de düzenlenebilir olacak. Bununla ilgili bugünden itibaren sadece Bakanlığımızın değil, hem üniversiteler, hem özel sektör, hem kamu kurumlarına müracaat eden kişiler tespit ediliyor ve bu müracaatlardaki yoğunluğa göre de charter seferleri düzenlenmiş olacak\" dedi.\n\n\n\n'BUGÜN İTİBARİYLE R0 DEĞERİNİN 0,72 OLDUĞUNU SÖYLEYEBİLİRİM'\n\n\n\nBakan Koca, vaka sayılarındaki düşüşe bağlı olarak virüs bulaştırma katsayısı (R0) oranında da düşüş yaşandığını ifade ederek, \"Bugün itibariyle R0 değerinin 0,72 olduğunu söyleyebilirim. Yani her geçen gün oranın düştüğünü ve giderek bu bulaşıcılık hızının azaldığını, sayıların giderek düşmeye devam ettiğini gösteren bir oranın olduğunu söyleyebilirim\" diye konuştu.\n\n\n\n'SINAV SIRASINDA MASKE ÇIKARILABİLİR'\n\n\n\nÜniversite ve lise sınavlarında maske kullanımıyla ilgili soruyu yanıtlayan Koca, Bilim Kurulu'nun çalışmaları ışığında bir rehber hazırlandığını kaydetti. Tüm öğrencilerin sınıfa maske ile gireceğine işaret eden Koca, sınıftaki yoğunluk ve oturma düzenine göre, maskelerin sınav sırasında çıkarılabileceğini söyledi.\n\n\n\n65 YAŞ VE ÜZERİNE MEMLEKETE GİTME SERBESTLİĞİ\n\n\n\n65 yaş ve üzerindeki vatandaşlara sevindirici bir haberi olduğunu kaydeden Bakan Koca, şunları söyledi:\n\n\n\n\"65 yaş ve üzeri büyüklerimizin, eğer memleketlerine gitme noktasında sabit bir yere gittiklerinden eminsek ve sağlık durumları açısından herhangi bir sorunları yoksa, ilgili kaymakamlıktan yanlarında bir zorunlu, gerektiğinde en fazla iki kişi olmak üzere bir aylık tek yönlü gidiş olmak kaydıyla yani gidip gelmek değil bir aylık bir zaman zarfında dönmemek üzere bir izin durumu yarından itibaren söz konusu olacak. Bununla ilgili duyuru da ayrıca İçişleri Bakanlığımız tarafından yapılmış olur. Ama burada şu çok önemli ki bu hareketliliği sağlayan bir unsura dönmemeli ve burada olabildiğince daha kontrollü bir geçişin sağlanması ve gidildiği yerin sabit olması, kişinin aile hekimliği tarafından takip edilmesi ve o sabit noktada yine evde dışarı çıkmama konusunda izole edilebileceklerinden emin olmalıyız. O nedenle bu hareketliliğin yoğun olmamasını önemsiyoruz.\"",
    "keywords": [
        "sağlık",
        "dakika",
        "bu",
        "bakanı",
        "durumu",
        "ediyor",
        "hayat",
        "hasta",
        "koca",
        "son",
        "devam",
        "ve",
        "paylaştı",
        "bir",
        "toplam",
        "bin",
        "sayısı",
        "haberi",
        "sosyal"
    ],
    "meta_keywords": [
        "Sağlık Bakanı",
        "Fahrettin Koca",
        "koronavirus"
    ],
    "publish_date": null,
    "summary": "Son dakika haberi... Bakan Koca, Türkiye Günlük Koronavirüs Tablosu'nu Twitter'dan paylaştı.\nTabloya göre, son 24 saatte 1186 kişiye Kovid-19 tanısı konuldu, 32 kişi hayatını kaybetti, toplam vaka sayısı 155 bin 686, can kaybı 4 bin 308 oldu.\nBAKAN KOCA SON DURUMU DEĞERLENDİRDİBakan Koca Twitter'dan yaptığı açıklamada, \"Destek tedavisine ihtiyaç duyan, durumu ağır hasta sayımız bugün de azalmaya devam etti.\nYeni hayat tarzımız: KONTROLLÜ SOSYAL HAYAT, hep birlikte tedbir.\nKoşulu: Maske + 1,5 metre Sosyal Mesafe\" dedi.\nKORONAVİRÜSTE SON DURUMU (22 MAYIS)Sağlık Bakanı Fahrettin Koca'nın Twitter hesabından paylaştığı tabloya göre; dün 37 bin 507 test yapıldı, 952 yeni koronavirüs vakası tespit edildi.\n27 kişi virüs nedeniyle hayatını kaybederken, 1121 kişi de iyileşti.\nBugünkü verilerle; toplam test sayısı 1 milyon 767 bin 495, toplam vaka sayısı 154 bin 500, toplam vefat sayısı 4 bin 276, toplam yoğun bakım hasta sayısı 800, solunum cihazına bağlı toplam hasta sayısı 401, toplam iyileşen hasta sayısı ise 116 bin 111 oldu.\n'YENİ HAYAT TARZIMIZ, KONTROLLÜ SOSYAL HAYAT'Bakan Koca, verilere ilişkin, \"Artan test sayısına rağmen yeni vaka sayısı binin altında.\nDestek tedavisine ihtiyaç duyanların sayısı azalıyor.\nYeni hayat tarzımız, kontrollü sosyal hayat, hep birlikte tedbir.\nKoşulu, maske artı 1,5 metre sosyal mesafe\" değerlendirmesinde bulundu.\nKORONAVİRÜSTE SON DURUM (21 MAYIS)Bakan Koca, Twitter hesabından 'Türkiye Günlük Koronavirüs Tablosu'nu açıkladı.\nTabloya göre dün yapılan 33 bin 63 testten 961'i pozitif çıktı, 27 hasta hayatını kaybetti, 1003 kişi de iyileşerek taburcu edildi.\nTabloda toplam test sayısı 1 milyon 729 bin 988, toplam vaka sayısı 153 bin 548, toplam vefat sayısı 4 bin 249, toplam yoğun bakım hasta sayısı 820, toplam iyileşen hasta sayısı 424, toplam iyileşen hasta sayısı 114 bin 990 olarak yer aldı.\nBakan Koca, tablo ile birlikte paylaştığı mesajında ise \"Artan test sayısına rağmen pozitif çıkan vaka sayısı öngörüldüğü seviyede seyrediyor.\nDestek tedavisine ihtiyaç duyan hasta sayısı azalıyor.\nYeni hayat tarzımız; kontrollü sosyal hayat, hep birlikte tedbir.\nKoşulu; maske, 1,5 metre sosyal mesafe\" ifadelerini kullandı.\nBakan Fahrettin Koca, video konferas yöntemiyle yapılan Koronavirüs Bilim Kurulu Toplantısı'nın ardından Bakanlık Bilkent Yerleşkesi'nde açıklamalarda bulundu.\nBakan Koca, koronavirüse karşı evde kalmanın önemine vurgu yaparak, \"Koronavirüse karşı verdiğimiz mücadelenin karnesi, her akşam ekranlardadır.\nDün 1000'in biraz üzerinde olan bu sayı, 1000'in altına düştüğünde bu düşüş nihai başarının işaret fişeği olacaktır.\nDuygularımızın, alışkanlıklarımızın kabullenmekte zorlanacağı ama aklın, 'bunu dikkate almak zorundayım' dediği bir gerçek var.\nEğer bu öngörülebilir olsaydı, hayatın yeniden planlanması yerine bu büyük riske karşı mücadelenin tam olarak sonuçlanması beklenirdi.\nFakat insan organizmasını istila eden son virüsün ne zaman etkisiz hale getirileceğini bilmek mümkün değildir.\nMücadelenin daha ne kadar süreceğini bilemediğimiz için hayatı yeniden planlıyoruz\" diye konuştu.\n'BAYRAM KUTLAMALARINI, ZİYARETLERE GİDEREK YAPMAYALIM'Bayram günlerinde tedbirlere uyulduğu sürece, sonraki süreçte daha özgür olunabileceğini kaydeden Bakan Koca, \"Bu bayramı, eski bayramlar gibi kutlarsak hastalığın tırmanışa geçtiği günlere dönebiliriz.\nAnne ve babalarımıza, büyüklerimize hassasiyetimiz, tehlikeli bir yakınlık olmasın.\nEvlerimiz riske karşı bize bir güvence ortamı olmaya devam edecek ama tedbirlere uyarak yaşayacağımız daha geniş bir sosyal hayatımız olacak\" dedi.\n'KOD KULLANILARAK SEYAHAT YAPABİLECEKSİNİZ'Bakan Fahrettin Koca, ‘Hayat Eve Sığar’ mobil uygulamasının kontrollü sosyal hayata geçişteki önemine değindi.\nŞimdiden kullanıcı sayısı 10 milyonu aşan uygulamanın kişilere, evden çıkarken rehberlik ettiğini söyledi.\nMobil uygulamayı tanıtan Koca, konuşmasını şöyle sürdürdü:\"Mobil uygulamanın çok önemli bir diğer fonksiyonu da bireylere risk taşımadığını, hasta veya temaslı olmadığını bu uygulama aracığıyla gösterebilecek.\nHastalıkla mücadelenin bu döneminde seyahat ederken bizlerden risk taşımadığımızı göstermemiz istenecek.\nBu bilgi dünyada artık karşılıklı bir haktır.\nSalgınla bulaşan hastalıkla ilgili sosyal hayata katılım söz konusu olduğunda özel bir bilgi değildir.\nMobil uygulama üzerinden alacağınız kodu kullanarak uçak ve tren seyahati yapabileceksiniz.\nSeyahatlerde sağlık durumlarının kontrolü, ilgili seyahat firması tarafından sağlanacak ve buna göre tedbir alınacak.\nSonradan bir yolcuya eğer virüs bulaştığı tespit edilirse yolculuk esnasında temas ettiği kişilerin takibi yapılacak.\nTüm ulaşım süreçlerinde Hayat Eve Sığar mobil uygulaması üzerinden HES kodu oluşturabileceği gibi kısa mesaj yoluyla da HES kodu alınabilecek.\nKod sayesinde kimse kimlik numarası gibi kişisel bir veriyi başkasıyla paylaşmak zorunda kalmayacak.\nÖnümüzdeki günlerde mobil uygulama ve HES kodunun yaygın kullanılması hayatımızı kolaylaştıracak.”'SAĞLIK TURİZMİNİ KONTROLLÜ BİR ŞEKİLDE YAPMAYI AMAÇLIYORUZ'Açıklamasının ardından gazetecilerin sorularını yanıtlayan Koca, sağlık turizmine ilişkin planlarla ilgili soru üzerine, \"Özellikle sağlık turizmini çok önemsediğimizi biliyorsunuz.\nBu süreçte sağlık turizmini de kontrollü bir şekilde yapmayı amaçlıyoruz ve bu sebepten de bu sağlık turizmi sezonunu erken başlattık, yani bugünden itibaren.\nÖzellikle pandemi açısından sorunun daha minimal olduğu 31 ülke açısından bu başlatılmış oldu.\nBununla ilgili bugünden itibaren sadece Bakanlığımızın değil, hem üniversiteler, hem özel sektör, hem kamu kurumlarına müracaat eden kişiler tespit ediliyor ve bu müracaatlardaki yoğunluğa göre de charter seferleri düzenlenmiş olacak\" dedi.\n'BUGÜN İTİBARİYLE R0 DEĞERİNİN 0,72 OLDUĞUNU SÖYLEYEBİLİRİM'Bakan Koca, vaka sayılarındaki düşüşe bağlı olarak virüs bulaştırma katsayısı (R0) oranında da düşüş yaşandığını ifade ederek, \"Bugün itibariyle R0 değerinin 0,72 olduğunu söyleyebilirim.\nYani her geçen gün oranın düştüğünü ve giderek bu bulaşıcılık hızının azaldığını, sayıların giderek düşmeye devam ettiğini gösteren bir oranın olduğunu söyleyebilirim\" diye konuştu.\n'SINAV SIRASINDA MASKE ÇIKARILABİLİR'Üniversite ve lise sınavlarında maske kullanımıyla ilgili soruyu yanıtlayan Koca, Bilim Kurulu'nun çalışmaları ışığında bir rehber hazırlandığını kaydetti.\nTüm öğrencilerin sınıfa maske ile gireceğine işaret eden Koca, sınıftaki yoğunluk ve oturma düzenine göre, maskelerin sınav sırasında çıkarılabileceğini söyledi.\nBununla ilgili duyuru da ayrıca İçişleri Bakanlığımız tarafından yapılmış olur.\nO nedenle bu hareketliliğin yoğun olmamasını önemsiyoruz.\"",
    "article_html": "",
    "meta_description": "Son Dakika Haberler - Sağlık Bakanı Fahrettin Koca, koronavirüs ile ilgili son dakika gelişmelerini ve Türkiye Günlük Koronavirüs Tablosu'nu Twitter'dan paylaştı.",
    "meta_lang": "tr"
}