{
    "article_id": "cfec85600ca387371a32cf12cbe40e18.1590265874.8083942",
    "title": "Ofislerde korona dönüşümü! Atıl ofis binaları öğrenci evi ya da home office olabilir",
    "authors": [
        "Gülistan Alagöz",
        "Galagoz Hurriyet.Com.Tr"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/ekonomi/emlak/ofislerde-korona-donusumu-atil-ofis-binalari-ogrenci-evi-ya-da-home-office-olabilir-41524137",
    "url": "http://hurriyet.com.tr/ekonomi/emlak/ofislerde-korona-donusumu-atil-ofis-binalari-ogrenci-evi-ya-da-home-office-olabilir-41524137",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec8eed867b0a9045036cd8d.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec8eed867b0a9045036cd8d.jpg",
    "movies": [],
    "text": "Koronavirüs salgını ofis pazarını da etkiledi. Firmaların bir kısmı evden çalışmaya geçti, üstelik bunun giderek artması bekleniyor. Peki atıl kalan binalar ne olacak?\n\n\n\nGayrimenkul sektörü temsilcilerine göre İstanbul’daki bazı ofis binalarının öğrenci evlerine dönüştürülmesi için taraflar arasında görüşmeler başladı. Bunun yanında özellikle merkezi noktalardaki boş ofis binalarının home office’e dönüşmesi de bekleniyor.\n\n\n\n26 TEKLİF GELDİ\n\n\n\nKonu hakkında açıklamalarda bulunan Erkanlı Holding Yönetim Kurulu Başkanı Rıza Erkanlı, özellikle İstanbul’daki ofislerin öğrenci evlerine dönüştürülmesi yönünde yoğun talep aldıklarını söyledi.“Pandemi başlamadan önce de büyük kentlerdeki, satışları yavaşlamış ofis, rezidans binaları ve otellerden mevcut yapılarını öğrenci evine çevirmemiz yönünde teklifler alıyorduk” diyen Erkanlı, “2019’un son çeyreğinde bazı AVM’lerden de teklifler geldi. Ancak pandemi sürecinin başlaması, bu dönemin kısa sürmeyeceğinin anlaşılması, çalışma düzeninin geleceği hakkında yeni öngörülerin ortaya çıkması taleplerde mart ayından itibaren ciddi oranda artış yaşanmasına neden oldu. Mart ayından bugüne kadar İstanbul’dan 26 adet ofis binasının öğrenci evine çevrilmesi konusunda teklif aldık. Taleplerin bir kısmı yatırımcıya satılarak öğrenci evine dönüştürülmesi, diğer kısmı da bizim markamız olan Univa ile öğrenci evi olarak işletilmesi yönünde” şeklinde konuştu. Erkanlı, büyüklükleri 4 bin ile 30 bin metrekare arasında değişen ofislerin Anadolu yakasında, Kadıköy bölgesi, Maltepe-Kartal E-5 hattı ve Ümraniye -Üsküdar güzergahı, Avrupa yakasında, Avcılar, Florya, Fatih, Haliç, Şişli, Levent-Maslak bölgelerinde bulunduğunu söyledi.\n\n\n\n\n\nBÜYÜK POTANSİYEL\n\n\n\nİstanbul’da 1 milyonun üzerinde üniversite öğrencisinin olduğunu ve kentin öğrenci evleri açısından büyük bir potansiyel taşıdığını vurgulayan Erkanlı, “Ofis yatırımlarında 20 yıl ve üstünde yatırım geri dönüşü söz konusu. Bazı bölgelerdeki arz fazlası sebebiyle de birçok ofis boş bekliyor. Aslında bu milli bir servetin atıl durması. Öğrenci evleri ise 8 yıldan başlayan geri dönüş süresi ve talebin yoğun olduğu bir alan olması sebebiyle yatırımcıların yakın markajında. Ancak buradaki kritik mevzu lokasyonun doğru olması ve öğrenci evi konusunda tecrübesi olan bir işletme markası tarafından işletilmesi” diye konuştu. Öğrenci evleri projeleri hakkında da bilgi veren Rıza Erkanlı, Sakarya, Kocaeli, Düzce’de projelerin sürdüğünü ve son olarak İngiltere Cardiff’te yeni projeye başladıklarını sözlerine ekledi.\n\n\n\nİŞYERİNDE MESAFELİ ÇALIŞMA DÖNEMİ\n\nKoronavirüs sonrası çalışmaya ara veren firmaların bir kısmı normalleşme adımlarıyla birlikte ofislerinin kapısını açmaya başladı. Ancak hiçbir şey eskisi gibi olmayacak. Ne oturma düzeni, ne toplantılar ne de sosyalleşme alanları. Hatta ofis binasında kimse elini kolunu sallayarak yürüyemeyecek. Yeni ofis düzeni için çalışmalara başladıklarını belirten Cushman & Wakefield yönetici ortağı Tuğra Gönden, “‘6 Feet’ adını verdiğimiz proje ile ofislerde sosyal mesafeyi korumayı yönelik çalışmalar yapıyoruz. a’dan z’ye ofisler yeni normele göre dizayn ediliyor. Projeyi önce Amsterdam ofisimizde uygulandık. Türkiye’de ise Levent’te Puma markası için yaptık” dedi. Şuan 20 bin metrekare ofis için yeni döneme hazırlık yaptıklarını belirten Gönden, salgın sonrasına hazırlamak isteyen firma sayısının her geçen gün arttığını dile getirdi.Gönden, ‘6 Feet’ projesi kapsamında ofislerde aldıkları önlemleri şöyle sıraladı:\n\n\n\n* Çalışanların oturma alanına bir çember çiziliyor. Bu o kişinin özel alanı. İş arkadaşları ya da ziyaretçiler bu alana yaklaşmıyor böylece sosyal mesafe sağlanıyor.\n\n\n\n*Ofis içi trafiği yönetmek için saat yönünde yürüme isteniyor ve yollara yönlendirmeler yerleştiriliyor.\n\n\n\n* Ortak kullanımlı ürünler mümkünse kaldırılıyor, değilse tek kişi kullanıyor. Mesela tahta kalemleri toplanıyor, herkes kendi kalemini kullanıyor. Klima kumandası ise tek kişinin elinde oluyor.\n\n\n\n* Toplantı odalarında sosyal mesafeye göre oturma planı yapılıyor.\n\nYÜZYÜZE GÖRÜŞMÜYORUZ\n\n* Yüz yüze görüşmeler kısıtlanıyor.\n\n\n\n*Kapılar açık bırakılıyor, kapı koluna temas azaltılıyor. Sürgülü ve otomatik kapılar tercih ediliyor.\n\n\n\n*Ofis içinde dezenfektan noktaları düzenleniyor.\n\n\n\n*Lobide ateş ölçülüyor.\n\n\n\n*Yemekhane ve mutfaklarda tek kullanımlık ürünler kullanılıyor.\n\n\n\n*Çalışanlar mesai bitiminde masasını tamamen boşaltıp, temizliğe hazır hale getiriyor.\n\n*COVID-19 belirtisi gösterenler için izolasyon alanları oluşturuluyor.\n\nMERKEZİ BİNALAR HOME OFFICE OLABİLİR\n\nTSKB Gayrimenkul Değerleme Genel Müdürü Makbule Yönel Maya, boş kalan bina sayısının koronavirüs etkisiyle artacağını söyledi. Bu binalarda fonksiyon değişikliğinin kaçınılmaz olduğunu belirten Maya, “Geçmişte AVM’lerde bunu gördük. Fazla üretim atıl alan yarattı ve o binaların bir kısmı dönüştü. Şimdi salgın etkisiyle ofis alanları küçülecek, uzaktan çalışma artacak. Bu nedenle ofis binalarının öğrenci yurtları, yaşlı bakım evleri ve home office şeklinde dönüşümünü bekliyoruz. Özellikle merkezde olan binalarda home ofis öne çıkacak. Burada kritik nokta imar durumu değişikliği. Çünkü imarda ofis olan bir yerin konuta çevrilmesi gerekecek” diye konuştu. Atıl binaların kentsel dönüşüm de kullanılmasının mümkün olduğunu belirten Maya, “Kamu bu konuda adım atabilir. Mülk sahipleriyle anlaşma yapılıp yeni ama atıl kalan binalar dönüşüm sürecinde değerlendirilebilir” dedi.\n\nKİRADA DÜŞÜŞ KAÇINILMAZ\n\nGayrimenkul danışmanlık şirketi Coldwell Banker Türkiye Ülke Başkanı Gökhan Taş, ofislerde arz fazlası ve talep düşüklüğü nedeniyle kiralarda düşüşün kaçınılmaz olduğunu söyledi. Yakın gelecekte bir hareketlilik de bekleyen Taş bunun nedenini şöyle açıkladı: “Korona sonrası maliyeti düşürmek için 5 bin metrekaredeki bir yerden 2 bin metrekarelik yere geçmek isteyecek firmalar olacak. Bir de A sınıf ofiste fiyat düşeceği için eski binadan yeni binaya geçişler göreceğiz. Söz gelimi eski binada 30 bin lira kira veren bir firma aynı fiyata daha iyi bir bina bulunca bunu değerlendirir. Kurumsal büyük firmalar sosyal mesafe kuralı için ek alana ihtiyaç duyacak. Dolayısıyla ofis pazarında sirkülasyon bizi bekliyor. Bu süreçte yapımı tamamlanmış ama salgının da etkisiyle elde kalan binaların öğrenci yurtlarına ve eğitim kurumlarına dönüşmesini bekliyoruz.”\n\nOTELLER DE GÜNDEMDE\n\nTürkiye’de son beş yılda yüksek oranda ofis yatırımlarının yapıldığını ve bölgesel olarak da arz fazlası oluştuğunu söyleyen Erkanlı, “Pandemi süreci sebebiyle uçuşların kısıtlanması, seyahatlerde karantina risklerinin bulunması ve insanların hala hastalanma ihtimalleri otelleri ciddi oranda etkileyecek. Dolayısıyla ofis binalarındaki talep artışını otellerin izleyeceğini düşünüyoruz. Bu sebeple bölgesel olarak öğrenci evi işletmesine uygun otelleri de gündemimize aldık” dedi.\n\nGÜVENLİ 6 KURAL\n\nCushman & Wakefield, ‘Yatırımcılar, binaları kullanıcılarının geri dönüşü için nasıl hazırlayabilir?’ sorusunun cevabını 6 madde ile özetliyor.\n\n\n\n1- Binayı hazırlayın: Temizlik, dönüş öncesi inceleme, havalandırma, iklimlendirme ve mekanik kontroller yapılmalı.\n\n\n\n2- Çalışanlarınızı hazırlayın: Kimin ne zaman döneceği ve iç iletişiminiz ile ilgili kuralları oluşturun.\n\n\n\n3- Erişimi kontrol altına alın: Güvenlik, sağlık kontrolleri, bina resepsiyonu, muhaberat, asansör ve ziyaretçiler için kurallar oluşturun.\n\n\n\n4- Sosyal mesafe planı oluşturun: Çalışma takvimlerini yöneterek ofis trafiği ve yoğunluğunu azaltın.\n\n\n\n5- Temas noktalarını azaltın, temizliği arttırın: Temassız giriş çıkış, temiz masa kuralları, yemek planı ve ortak alan temizliği için çalışma yapın.\n\n\n\n6- Güven odaklı iletişim kurun: Dönüş ile ilgili kaygıları kabul edin, sıkça dinleyin ve anketler yapın.",
    "keywords": [
        "bu",
        "öğrenci",
        "dönüşümü",
        "evi",
        "olabilir",
        "erkanlı",
        "yeni",
        "korona",
        "için",
        "ofis",
        "ve",
        "ya",
        "bir",
        "ile",
        "da",
        "ofislerde",
        "office"
    ],
    "meta_keywords": [
        "koronavirus",
        "ofis",
        "home office"
    ],
    "publish_date": null,
    "summary": "Koronavirüs salgını ofis pazarını da etkiledi.\nFirmaların bir kısmı evden çalışmaya geçti, üstelik bunun giderek artması bekleniyor.\nPeki atıl kalan binalar ne olacak?\nGayrimenkul sektörü temsilcilerine göre İstanbul’daki bazı ofis binalarının öğrenci evlerine dönüştürülmesi için taraflar arasında görüşmeler başladı.\nBunun yanında özellikle merkezi noktalardaki boş ofis binalarının home office’e dönüşmesi de bekleniyor.\nAncak pandemi sürecinin başlaması, bu dönemin kısa sürmeyeceğinin anlaşılması, çalışma düzeninin geleceği hakkında yeni öngörülerin ortaya çıkması taleplerde mart ayından itibaren ciddi oranda artış yaşanmasına neden oldu.\nMart ayından bugüne kadar İstanbul’dan 26 adet ofis binasının öğrenci evine çevrilmesi konusunda teklif aldık.\nTaleplerin bir kısmı yatırımcıya satılarak öğrenci evine dönüştürülmesi, diğer kısmı da bizim markamız olan Univa ile öğrenci evi olarak işletilmesi yönünde” şeklinde konuştu.\nErkanlı, büyüklükleri 4 bin ile 30 bin metrekare arasında değişen ofislerin Anadolu yakasında, Kadıköy bölgesi, Maltepe-Kartal E-5 hattı ve Ümraniye -Üsküdar güzergahı, Avrupa yakasında, Avcılar, Florya, Fatih, Haliç, Şişli, Levent-Maslak bölgelerinde bulunduğunu söyledi.\nBÜYÜK POTANSİYELİstanbul’da 1 milyonun üzerinde üniversite öğrencisinin olduğunu ve kentin öğrenci evleri açısından büyük bir potansiyel taşıdığını vurgulayan Erkanlı, “Ofis yatırımlarında 20 yıl ve üstünde yatırım geri dönüşü söz konusu.\nBazı bölgelerdeki arz fazlası sebebiyle de birçok ofis boş bekliyor.\nAslında bu milli bir servetin atıl durması.\nÖğrenci evleri ise 8 yıldan başlayan geri dönüş süresi ve talebin yoğun olduğu bir alan olması sebebiyle yatırımcıların yakın markajında.\nAncak buradaki kritik mevzu lokasyonun doğru olması ve öğrenci evi konusunda tecrübesi olan bir işletme markası tarafından işletilmesi” diye konuştu.\nÖğrenci evleri projeleri hakkında da bilgi veren Rıza Erkanlı, Sakarya, Kocaeli, Düzce’de projelerin sürdüğünü ve son olarak İngiltere Cardiff’te yeni projeye başladıklarını sözlerine ekledi.\nİŞYERİNDE MESAFELİ ÇALIŞMA DÖNEMİKoronavirüs sonrası çalışmaya ara veren firmaların bir kısmı normalleşme adımlarıyla birlikte ofislerinin kapısını açmaya başladı.\nNe oturma düzeni, ne toplantılar ne de sosyalleşme alanları.\nHatta ofis binasında kimse elini kolunu sallayarak yürüyemeyecek.\nYeni ofis düzeni için çalışmalara başladıklarını belirten Cushman & Wakefield yönetici ortağı Tuğra Gönden, “‘6 Feet’ adını verdiğimiz proje ile ofislerde sosyal mesafeyi korumayı yönelik çalışmalar yapıyoruz.\na’dan z’ye ofisler yeni normele göre dizayn ediliyor.\nTürkiye’de ise Levent’te Puma markası için yaptık” dedi.\nŞuan 20 bin metrekare ofis için yeni döneme hazırlık yaptıklarını belirten Gönden, salgın sonrasına hazırlamak isteyen firma sayısının her geçen gün arttığını dile getirdi.Gönden, ‘6 Feet’ projesi kapsamında ofislerde aldıkları önlemleri şöyle sıraladı:* Çalışanların oturma alanına bir çember çiziliyor.\nİş arkadaşları ya da ziyaretçiler bu alana yaklaşmıyor böylece sosyal mesafe sağlanıyor.\n*Ofis içi trafiği yönetmek için saat yönünde yürüme isteniyor ve yollara yönlendirmeler yerleştiriliyor.\n*Ofis içinde dezenfektan noktaları düzenleniyor.\n*COVID-19 belirtisi gösterenler için izolasyon alanları oluşturuluyor.\nMERKEZİ BİNALAR HOME OFFICE OLABİLİRTSKB Gayrimenkul Değerleme Genel Müdürü Makbule Yönel Maya, boş kalan bina sayısının koronavirüs etkisiyle artacağını söyledi.\nBu binalarda fonksiyon değişikliğinin kaçınılmaz olduğunu belirten Maya, “Geçmişte AVM’lerde bunu gördük.\nFazla üretim atıl alan yarattı ve o binaların bir kısmı dönüştü.\nŞimdi salgın etkisiyle ofis alanları küçülecek, uzaktan çalışma artacak.\nBu nedenle ofis binalarının öğrenci yurtları, yaşlı bakım evleri ve home office şeklinde dönüşümünü bekliyoruz.\nÖzellikle merkezde olan binalarda home ofis öne çıkacak.\nÇünkü imarda ofis olan bir yerin konuta çevrilmesi gerekecek” diye konuştu.\nAtıl binaların kentsel dönüşüm de kullanılmasının mümkün olduğunu belirten Maya, “Kamu bu konuda adım atabilir.\nMülk sahipleriyle anlaşma yapılıp yeni ama atıl kalan binalar dönüşüm sürecinde değerlendirilebilir” dedi.\nKİRADA DÜŞÜŞ KAÇINILMAZGayrimenkul danışmanlık şirketi Coldwell Banker Türkiye Ülke Başkanı Gökhan Taş, ofislerde arz fazlası ve talep düşüklüğü nedeniyle kiralarda düşüşün kaçınılmaz olduğunu söyledi.\nYakın gelecekte bir hareketlilik de bekleyen Taş bunun nedenini şöyle açıkladı: “Korona sonrası maliyeti düşürmek için 5 bin metrekaredeki bir yerden 2 bin metrekarelik yere geçmek isteyecek firmalar olacak.\nBir de A sınıf ofiste fiyat düşeceği için eski binadan yeni binaya geçişler göreceğiz.\nSöz gelimi eski binada 30 bin lira kira veren bir firma aynı fiyata daha iyi bir bina bulunca bunu değerlendirir.\nKurumsal büyük firmalar sosyal mesafe kuralı için ek alana ihtiyaç duyacak.\nDolayısıyla ofis pazarında sirkülasyon bizi bekliyor.\nDolayısıyla ofis binalarındaki talep artışını otellerin izleyeceğini düşünüyoruz.\nBu sebeple bölgesel olarak öğrenci evi işletmesine uygun otelleri de gündemimize aldık” dedi.\nGÜVENLİ 6 KURALCushman & Wakefield, ‘Yatırımcılar, binaları kullanıcılarının geri dönüşü için nasıl hazırlayabilir?’ sorusunun cevabını 6 madde ile özetliyor.\n1- Binayı hazırlayın: Temizlik, dönüş öncesi inceleme, havalandırma, iklimlendirme ve mekanik kontroller yapılmalı.\n2- Çalışanlarınızı hazırlayın: Kimin ne zaman döneceği ve iç iletişiminiz ile ilgili kuralları oluşturun.\n3- Erişimi kontrol altına alın: Güvenlik, sağlık kontrolleri, bina resepsiyonu, muhaberat, asansör ve ziyaretçiler için kurallar oluşturun.\n4- Sosyal mesafe planı oluşturun: Çalışma takvimlerini yöneterek ofis trafiği ve yoğunluğunu azaltın.\n5- Temas noktalarını azaltın, temizliği arttırın: Temassız giriş çıkış, temiz masa kuralları, yemek planı ve ortak alan temizliği için çalışma yapın.\n6- Güven odaklı iletişim kurun: Dönüş ile ilgili kaygıları kabul edin, sıkça dinleyin ve anketler yapın.",
    "article_html": "",
    "meta_description": "Korona sonrası boş kalan ofisler çözümü fonksiyon değişikliğinde buldu. Mart ayından bu yana İstanbul’daki 26 ofis binasının öğrenci evine çevrilmesi konusunda teklif aldıklarını söyleyen Erkanlı Holding Yönetim Kurulu Başkanı Rıza Erkanlı, “Ofislerdeki bu talep artışını otellerin izleyeceğini düşünüyoruz” dedi....",
    "meta_lang": "tr"
}