{
    "article_id": "2a21fd3067687dcad7eca4636e776646.1590265971.9353468",
    "title": "Bu dönemde öğrencilere daha fazla sorumluluk verin",
    "authors": [
        "Nuran Çakmakçi",
        "Ncakmakci Hurriyet.Com.Tr"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/egitim/bu-donemde-ogrencilere-daha-fazla-sorumluluk-verin-41523287",
    "url": "http://hurriyet.com.tr/egitim/bu-donemde-ogrencilere-daha-fazla-sorumluluk-verin-41523287",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec77a012269a204d4df9b96.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec77a012269a204d4df9b96.jpg",
    "movies": [],
    "text": "Fen, teknoloji, mühendislik ve matematik (FeTeMM) eğitimi üzerine de yoğunlaşan Özel’in, uzaktan eğitimin öğrencilerin ders başarısına yönelik katkıları üzerine de çalışmaları var. Koronavirüs önlemleri kapsamında yükseköğrenimin yanı sıra ilk ve orta öğretimde de uzaktan eğitime geçilmesiyle birlikte öğrenci, öğretmen ve veliler daha önce karşılaşmadıkları sorunlar yaşayabiliyor. Ancak ders içeriklerinin sanal ortama uygun hale getirilmesinden evde odaklanmanın zorluklarına kadar çeşitlenen bu sorunlar çözümsüz değil. Doç. Özel, uzaktan eğitim sürecinin sorunsuz geçmesi için öğrencilerin daha fazla sorumluluk almasının öğretmenebeveyn işbirliğinin önemine dikkat çekiyor. Özel, velilere ve öğretmenlere bu süreçte öğrencilere destek olmaları için de önemli tavsiyeler de bulunuyor. Boğaziçi Üniversitesi öğretim üyesi Doç. Dr. Serkan Özel ile uzaktan eğitim sürecinin olumlu ve olumsuz yanlarını konuştuk:\n\n- Belirsizliğin hâkim olduğu, öğrencilerin gündemin stresinden etkilendiği bir dönemde dersleri çevrim içi olarak sürdürme çabası sizce neden önemli?\n\nBelirsizlik, tüm dünya için geçerli bir durum. Bu gerçeği kabul ederek ilerlemenin en doğrusu olduğuna inanıyorum. Mevcut durumda dünya üzerindeki her bireyin kendine ait sorumlulukları mevcut. Öğrenci ve öğretmenlerin sorumluluklarından biri de eğitim ve öğretim süreçleri. Salgının ilerlemesinin zamana yayılarak insanlar üzerindeki etkilerini azaltıp daha fazla hayat kurtarmak için evlerimizde kalmanın en iyi yöntem olduğu gerçeği ile birlikte sorumluluklarımızın tekrar şekillenmesi gerekliliği ortaya çıktı. Öğrenmenin sınırlarının duvarlarla – hem fiziki hem de zihinlerdeki sınırlar – çevrilmemesi gerektiğini savunan birisi olarak öğrenmenin durmaması gerektiğine inanıyorum. Bütün canlılar hayatta kalmak için öğrenirler. Yeni doğmuş bir bebeği düşünün, doktor baş aşağı duran bebeğin poposuna vurur. Bu bebek hayatta kalması için gerekli olan nefesi almayı öğrenir. Hayata adım attığımız an başlayan bir öğrenme serüveninin bir virüs ile durmasının düşünülemeyeceğine inananlardanım. Elbette, muhteviyatında ve şeklinde değişiklikler olması gerekiyor.\n\n- Zor ve stresli bir süreç.\n\nHem öğrenci hem öğretmen için stresli bir durum. Stresin iki sebebi var. Birincisi, yaşadığımız krizin insan olarak üzerimize yüklediği stres. İkincisi ise çoğumuzun çok da alışık olmadığı bir araçla uzun senelerdir alışageldiğimiz bir süreci yönetmeye çalışıyor olmamız. Bu iki gerçeği kabul edersek üzerimizdeki stres nispeten azalacak. Bunları söylerken göz ardı edemeyeceğimiz bir gerçek bu salgında yakınları hastalananlar ile kaybedenler olduğu. Yakınlarını kaybetmese bile bir insanın her gün saatlerce bu konunun tartışıldığı bir ortamda kaygı hissetmemesi pek beklenen bir durum olmasa gerek. Yine de bu krizle başa çıkabilmek için gerekli tedbirleri alıp akl-ı selim bir şekilde hayatımıza devam etmeliyiz. Nasıl yemek yemeyi bırakmıyorsak, öğrenmeyi de bırakamayız. Öğrenime devam süreci, öğrencilerimiz ve bizler üzerine bir yük getirse de hepimize iyi gelecek en iyi ilaçlardan birisi olacak. Öğrencilerimizin ve bizim yaşayacağımız stresin zamanla azalacağını kuvvetli bir şekilde iddia edebilirim. Ama birlikte olmanın, sorunların üzerinden birlikte gelmenin vereceği gücü gördüğümüzde bu kararın ne kadar doğru bir karar olduğunu anlayacağız.\n\n- Uzaktan eğitime geçilmesi ilkokul, ortaokul ve lise düzeyindeki derslerin işlenmesini seviyelere göre nasıl etkileyebilir?\n\nUzaktan eğitimin etkileri her seviye için farklılıklar gösterir. Eğitimin nasıl olduğundan bağımsız olarak kendi öğreniminden öncelikli olarak öğrenen kişi sorumlu; ancak, öğrenenin sorumluluğunun bir yetişkin tarafından takip edilmesi gerekliliği yaş ile ters orantılı, yaş arttıkça sorumluluk bilincinin artması ve takip mekanizmasının azalması beklenir. Uzaktan eğitim, bireysel sorumluluğun daha fazla gerektiği bir yöntem. Bu süreç öğrencilerin kendilerine ve ebeveynlerine ek sorumluluklar getiriyor. Özellikle küçük yaşlarda öğrenme rutinin sağlanması için daha fazla öğretmen-ebeveyn iş birliği gerekiyor. Küçük yaşlardaki öğrencilerin öğretmenlerine bağlılığı ile ileri yaşlardaki öğrencilerin bağlılıkları birbirinden farklı. Öğrenim boyutuna ilave olarak küçük yaştaki öğrenciler kendi öğretmenlerini eş-zamanlı olarak görmek, onlarla konuşmak, bu stresli zamanlarda onlardan destek almayı daha fazla hissedeceklerdir. İleri yaşlardaki öğrencilerin ise dersleriyle ilgili sorularının yanıtlanması için özellikle eş-zamanlı bağlantı istediklerini biliyorum. Eş zamanlı buluşmaların teknik olarak belirli sınırları olduğunu unutmamamız gerekiyor. Uzaktan eğitim denince eş zamanlı olan ya da olmayan uygulamaların da etkin bir şekilde kullanılması gerekiyor. Eş zamanlı olmayan uygulamaların bütün öğrencilere aynı anda paylaşılan Tv yayınlarını olduğu kadar Tv yayınları gibi eşzamanlı olmayan çeşitli videoları, eğitsel uygulamaları (bilgisayar, tablet uygulamaları, sanal simülasyonlar vb.), okuma materyallerini, Tv’lerde doğrudan bu amaç için hazırlanmamış olan film, belgesel gibi materyalleri de kapsamalı. Uzaktan eğitim, burada listelenenlerle sınırlı kalmayacak şekilde bir öğretim tasarımı gerektiriyor.\n\n- Öğrencilerin de aktif olarak derslere katılması için ne gibi yöntemler kullanılabilir?\n\nÖncelikle görev dağılımlarının iyi tasarlanması gerekiyor. Bu tasarım üç aşamada planlanabilir:\n\nSanal buluşma öncesi, sanal buluşma ve sanal buluşma sonrası. Sanal buluşmaların etkili geçmesi için öncesi gerekli sorumlulukların yerine getirilmesi ve derse hazır olunması önemlidir. Aslında çoğu zaman olması gerektiği gibi öğrencilerin derse hazır gelmeleri ve derslerin birer tartışma ortamı içinde geçmesi önemli bir nokta.Doğrudan anlatım gereken konular için önceden hazırlanmış içerik (öğretmen tarafından hazırlanmış veya öğretmenin kontrolünden geçmiş başkaları tarafından hazırlanmış video, okuma metinleri vb.) ders öncesi öğrencilere yeterli zaman verecek şekilde paylaşılmalı. Bu sayede, sanal buluşmalar konunun derinleştirilmesi için ortamlar haline gelir. Bu modeldeki avantaj farklı hızlarda öğrenen bireylerin de ihtiyaçlarının karşılanabilmesi. Örneğin günün konusu ile ilgili materyaller öğretmen tarafından öğrencilere sunulduktan sonra öğrenciler de bu materyallerle ilgili yorumlarını yazılı veya görsel olarak ders öncesi paylaşabilirler. Bunun için FlipGrid gibi sadece sınıf içerisindeki kişilerin erişebildiği video yorumların (1-3 dakika) paylaşılabildiği ortamlar kullanılabilir. Böylece öğretmen de her öğrencisinin sesini/fikrini duyma imkânı kazanacaktır. Öğrencilerin öğrenmelerinin pekiştirilmesi için ise ders sonrası görevler verilebilir. Genel yaklaşım 1 ders saati için ders dışı 2 saat çalışma şeklinde planlanabilir.\n\nANNE-BABALAR DESTEK OLMALI\n\nEbeveynlerin bu süreçteki sorumluluklarından birisi çocuklarının programlarını daha yakından takip ederek bu zorlu zamanlarda onların görevlerinin başında olmasına destek olmak. Çocuklarının ders planlarının görünür bir yerde olması takip ve destek açısından kolaylaştırıcı olacaktır. Ama bunları onları gözetim altında tutan bir “polis” edasıyla değil, sorumluluk sahibi bir bireye gerektiğinde destek veren birisi olarak yapmak gerekmektedir. Ebeveyn olarak bizim sorumluluğumuz, kendi sorumluluğunun farkında bireyler olarak yetişmelerine yardımcı olmak.\n\n\n\nBUGÜNÜ FIRSATA DÖNÜŞTÜRELİM\n\nTürkiye’de uzaktan eğitimle normalde hedeflenen kazanımlara erişilemeyeceği varsayımı var. Bu nedenledir ki sınav konuları buna göre şekillendiriliyor ve uzaktan eğitim dönemi konuları sınava eklenmiyor. Bu sene için böyle bir çözüm önerildi.\n\nÖĞRETMENLER ÇEVRİM İÇİ DERSLERE NASIL HAZIRLANMALI?\n\nÖğretmenlerin derslerine uzaktan devam etmelerinin en zor tarafı duruma karşı hazırlıksız olmalarıdır. Öğretmen ve öğrencilerin bu sisteme yeterince alışık olmaması tüm dünyayı çeşitli oranlarda zorluyor. Öğretmenlerin bu hazırlığı yaparken dikkat etmeleri gerekenler şunlar:\n\n- Anlatmayı planladıkları bir dersin hangi bölümlerini canlı bağlantı olmadan öğrencilerine ulaştırabileceklerini belirlemek\n\n- Belirledikleri kısımların en iyi hangi yöntem veya yöntemlerle iletilebileceğine karar vermek (video kaydı, ses kaydı, okuma metinleri, kitap, belgesel vb.)\n\n- Öğrencilerin bu materyaller üzerine çalıştıktan sonra ders öncesi dönütlerini paylaşmalarını sağlamak\n\n- Okumalar, video vb. materyaller ile ilgili en az birer soru yazmalarını istemek\n\n- Canlı bağlantıda ders öncesi paylaştığı materyaller üzerinden nasıl bir tartışma yürütüleceğini önceden planlamak ve değişime karşı da esnek olmayı ihmal etmemek\n\n- Öğrencilerin ders öncesi paylaşımları ve sorularını dikkate alarak derste hangi öğrencilere ne gibi sorular sorabileceğini önceden planlayıp kolay erişilebilir bir yerde tutmak\n\n\n\nEBEVEYNLER ÇOCUKLARININ KİŞİSEL GELİŞİMLERİNE DAHA FAZLA ODAKLANMALI\n\nEbeveynlerin sorumluluklarından biri de çocuklarımızla daha çok birlikte olduğumuz bu günlerde onların kişisel gelişimlerine daha fazla odaklanmak. Uzaktan bağlandıkları okul eğitimleri kadar kitap okumaları, spor yapmaları, sağlıklı beslenmeleri, hobileriyle ilgilenmeleri de önemli. Hepimiz evdeyiz! Yemekleri birlikte yemek, ev işlerinde sorumluluk paylaşımı yapmak, birlikte kitap okuma zamanları belirlemek, ortak izlenecek film/belgesel seçmek gibi ortak bir liste hazırlamak yapılması gereken işlerden birisi olabilir. Bilgisayarda ve sosyal medyada geçirilecek zamanın diğer mecralarda geçirilecek zaman gibi günün belirli bir kısmını kapsaması gerektiği açık bir şekilde konuşulmalı ve aile kuralı olarak belirlenmeli. Unutulmaması gereken bir nokta, çocuklarımız için koyduğumuz kuralların bizim için de geçerli olması gerektiği. Onların kitap okumalarını istiyorsak, bizim de elimizde kitap görmeleri gerekiyor.\n\nBU DÖNEM EĞİTİM SİSTEMİNİN DÖNÜŞÜMÜ İÇİN BİR FIRSAT OLABİLİR\n\nSalgın sonrasında uzaktan eğitim ile ilgili daha çok konuşulacağını ve sadece böyle bir kriz için değil, normal zamanlar için de bir dönüşüm gerçekleşeceğine inananlardanım. Bugüne kadar teknolojiden uzak kalan bir kesimin uzak kalmasının sebebi teknolojiden korkmaları, yapamayacaklarını düşünmeleriydi. Ancak, bugün gördük ki bu kesimden birçok kişi bu çekindikleri araçların beklediklerinden daha kolay olabildiğini, işlerini kolaylaştırabildiğini ve hatta keyif aldıklarını fark etti. Bu kesim – teşbihte hata olmaz – tadına vardıkları bu yeni araçlardan kolay vazgeçemeyecek ve kullanmaya devam edecektir. Salgın öncesinde de birçok kurum uzaktan eğitim ile ilgili ciddi çalışmalar yapmaktaydı. Bu çalışmaların daha hız kazanacağını düşünüyorum. Ama yüz yüze eğitimin yerini alacağını düşünmüyorum.\n\nKİMDİR?\n\nDoç. Dr. Serkan Özel, Boğaziçi Üniversitesi Matematik ve Fen Bilimleri Eğitimi Bölümü’nde görev yapıyor. Türkiye’de TUSAŞ, TÜPRAŞ ve TEGV ile gerçekleştirdiği projelerine uzaktan devam eden Dr. Özel, şu an Vanberbilt Üniversitesi Psikoloji ve İnsan Gelişimi Bölümü’nde misafir öğretim üyesi. Lisans ve yüksek lisans derecelerini Boğaziçi Üniversitesi Orta Öğretim Fen ve Matematik Alanları Eğitimi Bölümü Matematik Eğitimi programından aldı. Doktora eğitimini Texas A&M Üniversitesi’nde Eğitim Psikolojisi Bölümü’nde Eğitim Teknolojileri uzmanlığı ile 2009 yılında tamamladı. Doktora eğitimi sürecinde, Dallas ve Waco Bağımsız Okul Bölgeleri’nde çok sayıda okula ortaokul ve lise öğretmenlerine proje-temelli öğrenme konularında disiplinler arası projeler geliştirilmesi üzerine kişisel gelişim seminerleri verdi. Doç. Dr. Özel’in çalışma alanları, matematik öğretimi uygulamaları, teknoloji entegrasyonu ve Fen, Teknoloji, Mühendislik ve Matematik (FeTeMM) eğitimi üzerine yoğunlaşıyor. Eğitim teknolojileri konusunda uzman olan Doç. Özel,özellikle, matematik ve teknolojinin bütünleşik olarak kullanılması için öğretmenlerin ihtiyaç duydukları bilgi ve beceriler üzerine çalışıyor. Uzmanlık alanındaki çalışmaların yanı sıra Boğaziçi Üniversitesi’nde birçok komisyonda ve birçok akademik derginin bilim kurullarında aktif olarak görev yapıyor. Matematik Eğitimi Derneği’nin seçilmiş kurucu üyeleri arasında olan Özel, FeTeMM eğitim modelinin Türkiye’deuyumlaştırma çalışmaları yapan grubun da kurucu üyesi.",
    "keywords": [
        "sorumluluk",
        "bu",
        "fazla",
        "öğrencilere",
        "dönemde",
        "öğrencilerin",
        "daha",
        "verin",
        "eğitim",
        "için",
        "olarak",
        "ve",
        "bir",
        "uzaktan",
        "ile"
    ],
    "meta_keywords": [
        "Boğaziçi Üniversitesi",
        "Serkan Özel",
        "matematik",
        "öğrenci"
    ],
    "publish_date": null,
    "summary": "Fen, teknoloji, mühendislik ve matematik (FeTeMM) eğitimi üzerine de yoğunlaşan Özel’in, uzaktan eğitimin öğrencilerin ders başarısına yönelik katkıları üzerine de çalışmaları var.\nKoronavirüs önlemleri kapsamında yükseköğrenimin yanı sıra ilk ve orta öğretimde de uzaktan eğitime geçilmesiyle birlikte öğrenci, öğretmen ve veliler daha önce karşılaşmadıkları sorunlar yaşayabiliyor.\nAncak ders içeriklerinin sanal ortama uygun hale getirilmesinden evde odaklanmanın zorluklarına kadar çeşitlenen bu sorunlar çözümsüz değil.\nÖzel, uzaktan eğitim sürecinin sorunsuz geçmesi için öğrencilerin daha fazla sorumluluk almasının öğretmenebeveyn işbirliğinin önemine dikkat çekiyor.\nÖzel, velilere ve öğretmenlere bu süreçte öğrencilere destek olmaları için de önemli tavsiyeler de bulunuyor.\nDr. Serkan Özel ile uzaktan eğitim sürecinin olumlu ve olumsuz yanlarını konuştuk:- Belirsizliğin hâkim olduğu, öğrencilerin gündemin stresinden etkilendiği bir dönemde dersleri çevrim içi olarak sürdürme çabası sizce neden önemli?\nBelirsizlik, tüm dünya için geçerli bir durum.\nÖğrenci ve öğretmenlerin sorumluluklarından biri de eğitim ve öğretim süreçleri.\nSalgının ilerlemesinin zamana yayılarak insanlar üzerindeki etkilerini azaltıp daha fazla hayat kurtarmak için evlerimizde kalmanın en iyi yöntem olduğu gerçeği ile birlikte sorumluluklarımızın tekrar şekillenmesi gerekliliği ortaya çıktı.\nÖğrenmenin sınırlarının duvarlarla – hem fiziki hem de zihinlerdeki sınırlar – çevrilmemesi gerektiğini savunan birisi olarak öğrenmenin durmaması gerektiğine inanıyorum.\nBu bebek hayatta kalması için gerekli olan nefesi almayı öğrenir.\nHayata adım attığımız an başlayan bir öğrenme serüveninin bir virüs ile durmasının düşünülemeyeceğine inananlardanım.\n- Zor ve stresli bir süreç.\nHem öğrenci hem öğretmen için stresli bir durum.\nİkincisi ise çoğumuzun çok da alışık olmadığı bir araçla uzun senelerdir alışageldiğimiz bir süreci yönetmeye çalışıyor olmamız.\nBunları söylerken göz ardı edemeyeceğimiz bir gerçek bu salgında yakınları hastalananlar ile kaybedenler olduğu.\nYakınlarını kaybetmese bile bir insanın her gün saatlerce bu konunun tartışıldığı bir ortamda kaygı hissetmemesi pek beklenen bir durum olmasa gerek.\nYine de bu krizle başa çıkabilmek için gerekli tedbirleri alıp akl-ı selim bir şekilde hayatımıza devam etmeliyiz.\nÖğrenime devam süreci, öğrencilerimiz ve bizler üzerine bir yük getirse de hepimize iyi gelecek en iyi ilaçlardan birisi olacak.\nAma birlikte olmanın, sorunların üzerinden birlikte gelmenin vereceği gücü gördüğümüzde bu kararın ne kadar doğru bir karar olduğunu anlayacağız.\nUzaktan eğitim, bireysel sorumluluğun daha fazla gerektiği bir yöntem.\nBu süreç öğrencilerin kendilerine ve ebeveynlerine ek sorumluluklar getiriyor.\nÖzellikle küçük yaşlarda öğrenme rutinin sağlanması için daha fazla öğretmen-ebeveyn iş birliği gerekiyor.\nKüçük yaşlardaki öğrencilerin öğretmenlerine bağlılığı ile ileri yaşlardaki öğrencilerin bağlılıkları birbirinden farklı.\nÖğrenim boyutuna ilave olarak küçük yaştaki öğrenciler kendi öğretmenlerini eş-zamanlı olarak görmek, onlarla konuşmak, bu stresli zamanlarda onlardan destek almayı daha fazla hissedeceklerdir.\nUzaktan eğitim denince eş zamanlı olan ya da olmayan uygulamaların da etkin bir şekilde kullanılması gerekiyor.\n), okuma materyallerini, Tv’lerde doğrudan bu amaç için hazırlanmamış olan film, belgesel gibi materyalleri de kapsamalı.\nUzaktan eğitim, burada listelenenlerle sınırlı kalmayacak şekilde bir öğretim tasarımı gerektiriyor.\nBu tasarım üç aşamada planlanabilir:Sanal buluşma öncesi, sanal buluşma ve sanal buluşma sonrası.\nÖrneğin günün konusu ile ilgili materyaller öğretmen tarafından öğrencilere sunulduktan sonra öğrenciler de bu materyallerle ilgili yorumlarını yazılı veya görsel olarak ders öncesi paylaşabilirler.\nANNE-BABALAR DESTEK OLMALIEbeveynlerin bu süreçteki sorumluluklarından birisi çocuklarının programlarını daha yakından takip ederek bu zorlu zamanlarda onların görevlerinin başında olmasına destek olmak.\nAma bunları onları gözetim altında tutan bir “polis” edasıyla değil, sorumluluk sahibi bir bireye gerektiğinde destek veren birisi olarak yapmak gerekmektedir.\nBu nedenledir ki sınav konuları buna göre şekillendiriliyor ve uzaktan eğitim dönemi konuları sınava eklenmiyor.\nBu sene için böyle bir çözüm önerildi.\nÖğretmen ve öğrencilerin bu sisteme yeterince alışık olmaması tüm dünyayı çeşitli oranlarda zorluyor.\n- Öğrencilerin bu materyaller üzerine çalıştıktan sonra ders öncesi dönütlerini paylaşmalarını sağlamak- Okumalar, video vb.\nBilgisayarda ve sosyal medyada geçirilecek zamanın diğer mecralarda geçirilecek zaman gibi günün belirli bir kısmını kapsaması gerektiği açık bir şekilde konuşulmalı ve aile kuralı olarak belirlenmeli.\nUnutulmaması gereken bir nokta, çocuklarımız için koyduğumuz kuralların bizim için de geçerli olması gerektiği.\nBU DÖNEM EĞİTİM SİSTEMİNİN DÖNÜŞÜMÜ İÇİN BİR FIRSAT OLABİLİRSalgın sonrasında uzaktan eğitim ile ilgili daha çok konuşulacağını ve sadece böyle bir kriz için değil, normal zamanlar için de bir dönüşüm gerçekleşeceğine inananlardanım.\nAncak, bugün gördük ki bu kesimden birçok kişi bu çekindikleri araçların beklediklerinden daha kolay olabildiğini, işlerini kolaylaştırabildiğini ve hatta keyif aldıklarını fark etti.\nBu kesim – teşbihte hata olmaz – tadına vardıkları bu yeni araçlardan kolay vazgeçemeyecek ve kullanmaya devam edecektir.\nSalgın öncesinde de birçok kurum uzaktan eğitim ile ilgili ciddi çalışmalar yapmaktaydı.\nBu çalışmaların daha hız kazanacağını düşünüyorum.\nTürkiye’de TUSAŞ, TÜPRAŞ ve TEGV ile gerçekleştirdiği projelerine uzaktan devam eden Dr. Özel, şu an Vanberbilt Üniversitesi Psikoloji ve İnsan Gelişimi Bölümü’nde misafir öğretim üyesi.\nLisans ve yüksek lisans derecelerini Boğaziçi Üniversitesi Orta Öğretim Fen ve Matematik Alanları Eğitimi Bölümü Matematik Eğitimi programından aldı.\nDoktora eğitimini Texas A&M Üniversitesi’nde Eğitim Psikolojisi Bölümü’nde Eğitim Teknolojileri uzmanlığı ile 2009 yılında tamamladı.\nDr. Özel’in çalışma alanları, matematik öğretimi uygulamaları, teknoloji entegrasyonu ve Fen, Teknoloji, Mühendislik ve Matematik (FeTeMM) eğitimi üzerine yoğunlaşıyor.\nÖzel,özellikle, matematik ve teknolojinin bütünleşik olarak kullanılması için öğretmenlerin ihtiyaç duydukları bilgi ve beceriler üzerine çalışıyor.\nUzmanlık alanındaki çalışmaların yanı sıra Boğaziçi Üniversitesi’nde birçok komisyonda ve birçok akademik derginin bilim kurullarında aktif olarak görev yapıyor.\nMatematik Eğitimi Derneği’nin seçilmiş kurucu üyeleri arasında olan Özel, FeTeMM eğitim modelinin Türkiye’deuyumlaştırma çalışmaları yapan grubun da kurucu üyesi.",
    "article_html": "",
    "meta_description": "2019-2020 öğretim yılında Vanderbilt Üniversitesi’nde misafir öğretim üyesi olarak bulunan Boğaziçi Üniversitesi Matematik ve Fen Bilimleri Eğitimi Bölümü öğretim üyesi Doç. Dr. Serkan Özel’in temel çalışma alanları matematik öğretimi uygulamaları, teknoloji entegrasyonu.",
    "meta_lang": "tr"
}