{
    "article_id": "c469c1b15f4b28378f9d9a88dc83cadf.1590265980.0217583",
    "title": "Covid-19 salgını sonrası dünyada eğitim",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/egitim/covid-19-salgini-sonrasi-dunyada-egitim-41519800",
    "url": "http://hurriyet.com.tr/egitim/covid-19-salgini-sonrasi-dunyada-egitim-41519800",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec160c618c77316c4995a13.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec160c618c77316c4995a13.jpg",
    "movies": [],
    "text": "Tüm dünyada beklenmedik bir şekilde eğitim kurumlarının kapatılması ve karantina günleri nedeniyle evde dijital platformlardan eğitim sürdürülmeye ve desteklenmeye başlanması doğal olarak ülkeleri hazırlıksız yakaladı. Çoğu ülke bu şekilde kitlesel bir uzaktan eğitime hazırlıksız yakalanırken ülkelerdeki mevcut farklı sosyoekonomik gruplar arasındaki imkân farkları ve dijital okuryazarlık farkları da uzaktan eğitimin uzun vadeli sonuçlarını tartışmaya açtı. Okullar açıkken de hemen hemen tüm ülkelerde farklı sosyoekonomik arka plana sahip ailelerin çocukları arasında belirgin akademik başarı farklarının Covid-19 salgını nedeniyle özellikle okulların kapatılmasıyla çok daha derinleşeceğinden endişe ediliyor.\n\nAilelerin sosyoekonomik durumları ve eğitim seviyelerinin çocuklarının akademik başarılarında çok önemli etkiye sahip olduğu yıllardan beri bilinen bir gerçek. Okul dışı olup okul performansını bu kadar etkileyen dışsal bir faktörün eğitimdeki etkilerini azaltmak da eğitim sistemlerinin yüzleşmek ve üstesinden gelmek zorunda oldukları en önemli sorun alanını oluşturuyor. Bu sorun alanına ülkelerin dikkatini çekmek için OECD PISA uluslararası araştırması yıllardan beri ülkelerin bu bağlamda performanslarıyla ilgili detaylı raporlar hazırlıyor. Bu bağlamda eğitimde fırsat eşitliğinde öne çıkan ülkelerde farklı sosyoekonomik arka planlara sahip öğrencilerin bu durumlarının okul performanslarına etkileri ve öğrenciler ve okullararası başarı farkları önemli ölçüde azaltılıyor. Bu kapsamda sıklıkla örnek gösterilen Finlandiya eğitim sistemi, PISA sıralamasındaki yerinden çok okul dışı bu tip faktörlerin etkisinin en az olduğu ülkelerden birisi olmakla dikkat çekiyor.\n\nCovid-19 salgınıyla mücadele günlerinde UN, UNICEF ve OECD gibi uluslararası kuruluşlar, ev ortamında sürdürülmek zorunda kalan yeni eğitim koşullarının ülkelerde mevcut başarı farklarını daha fazla artırmaması ve yeni bir toplumsal sorun alanı oluşturmaması için raporlar yayımlıyor ve ülkelere çağrı yapıyorlar. Örneğin, Birleşmiş Milletler (UN) Eğitim Ajansı tarafından Nisan ayında yayımlanan 'Covid-19 Yayılırken Dijital Öğrenmede Ürkütücü Ayrışmalar Oluşuyor' başlıklı yeni raporda, dünyadaki yaklaşık 830 milyon öğrencinin okul dışında kullanabildiği bir bilgisayara sahip olmadığı, bu öğrencilerin yüzde 40’ından fazlasının ise erişebildiği bir internet bağlantısının bulunmadığı ifade ediliyor. Diğer taraftan, bilimsel araştırmalar özellikle yaz tatil dönemlerinde gerçekleşen öğrenme kayıplarının ailelerin sosyoekonomik seviyelerine göre farklılık gösterdiğini ve bu durumdan en fazla düşük sosyoekonomik grupların olumsuz etkilendiklerini gösteriyor. Dolayısıyla, Covid-19 salgınında okul kapanmalarının da önlemler alınmazsa benzer etkiye yol açacağı, dolayısıyla mevcut farkların daha da derinleşeceği ve bunun toplumsal maliyetinin de artacağı uyarısı yapılıyor.\n\nUluslararası raporlarda Covid-19 salgınının eğitime etkisiyle mücadelede iki ana konunun öne çıktığı görülüyor. Birincisi, alt sosyoekonomik arka plana sahip öğrencilerin sağlıklı beslenmeyle ilgili okullarda aldığı yemek desteğinden bu süreçte yoksun kalmasının yol açabileceği sorunlar. Bu öğrenci grubu için okul, eğitimin ötesinde anlamlara sahip. Beslenme, bunlardan sadece birisi. Çoğu ülkede bu öğrenciler günlük sağlıklı beslenme desteğini sadece okullarda alabildikleri için bu desteğin bir şekilde sürdürülebilmesi için ülkeler farklı inisiyatifler alıyor. Örneğin, İrlanda’da yaklaşık 250 bin öğrenciye günlük beslenme kolisi dağıtımıyla ilgili çok paydaşlı girişimlerin arttığı görülüyor. Özellikle online kaynaklara erişim sıkıntısı çeken bu grup öğrencilere beslenme kolisiyle birlikte eğitim materyal desteklerinin de dağıtılma imkânları tartışılıyor.\n\nİkincisi ise, dijital ortamda sürdürülen evde eğitim imkân farklılıklarının yol açabileceği sorunlar. Bir taraftan evlerde tüm öğrenciler aynı çalışma ortamına sahip olamazken diğer taraftan bilgisayar ve internet erişimi de ayrı bir sorun olarak ortada duruyor. Bu süreçlerin ekonomik etkileri de göz önüne alındığında bu koşullardan en fazla alt gelir gruplarının olumsuz etkilenmeleri, normal koşullarda da çocuklarının eğitimlerine evde kısıtlı olan aile desteğinin tamamen ortan kalkma riskini beraberinde getiriyor.\n\nİkinci sorun alanında eğitimin dijital kanala girmesinin uzun vadeli etkilerini belirleyecek en önemli faktörlerden birisini de dijital okuryazarlık oluşturuyor. Bu kapsamda eğitim evde devam ettiği için hem ailelerin hem de öğrencilerin dijital beceri seviyeleri eğitimin performansını doğrudan etkiliyor. Dijital beceriler açısından ülkeler arasında ciddi farklar olduğu görülüyor. Örneğin, halen AB ülkelerinde nüfusun yüzde 44’ü temel dijital becerilere sahip olmazken iş piyasasındaki çalışanların da yüzde 37’sinin yeterli dijital becerilere sahip olmadığı, bu nedenle dijital becerilerin arttırılması için farklı projelerin üretildiği biliniyor. Örneğin, Eurostat 2018 verilerine göre, dijital becerisi olmayan nüfus oranı Danimarka’da yaklaşık yüzde 2’ler seviyesindeyken bu oran, Almanya’da yaklaşık yüzde 10, İrlanda’da yaklaşık yüzde 20, Yunanistan’da ise yaklaşık yüzde 30’lar seviyesinde. Dolayısıyla çocuklarının evde dijital eğitimine destek olması beklenen yetişkinlerin dijital becerilerinin çok heterojen bir yapıya sahip olduğu görülüyor. Bir de buna öğrencilerin dijital okuryazarlık beceri farkları eklenince sonuçta en fazla olumsuz etkinin yine alt sosyoekonomik grupta gerçekleşeceği, bu süreç sonunda toplumlarda zaten var olan dijital bölünmenin (digital divide) farklı bir biçimde süreceği öne sürülüyor.\n\nBu bağlamda, Türkiye’de Milli Eğitim Bakanlığı (MEB) Covid-19 ile mücadele günlerine diğer ülkelere göre görece daha hızlı tepki verdi. Okullar kapatıldıktan sonra hem internet üzerinden hem de internet erişiminde sıkıntı çeken öğrenciler için televizyon üzerinden uzaktan eğitim desteğini hemen hizmete sundu. Uzaktan eğitimde ihtiyaç duyulan ders içerikleri tüm kademeler için hızla üretilmiş ve uzaktan eğitim platformlarına taşındı. Tüm kademelerde eğitim uzaktan eğitimle sürdürülürken her hafta uzaktan eğitimdeki çeşitlilik de arttırılmaya devam ediyor. Televizyon yayınları sonraki günlerde hafta sonlarına da yayıldı ve hafta sonları liseye geçiş sistemi kapsamındaki merkezi sınav ve üniversiteye geçiş kapsamındaki yükseköğretim kurumları sınavına hazırlanan öğrencilere destek olmak üzere yayına başladı. Yaz aylarında da bu yayınların devam etmesi kararlaştırıldı. Özel eğitim ve rehberlik alanında da öğrenci, veli ve vatandaşlara destek olmak için çok sayıda psikososyal destek paketi geliştirildi ve hızla uygulamaya alındı. Diğer taraftan meslek liseleri bu süreçte toplumun ihtiyaç duyduğu dezenfektandan maskeye, yüz koruyucu siperden tek kullanımlık önlük ve tuluma kadar ihtiyaç duyulan tüm ürünleri üretip hızla ihtiyaç noktalarına ulaştırırken sonraki aşamalarda solunum cihazından maske makinesine, video laringoskop cihazından hava filtrasyon cihazına kadar çok sayıda ürünü üretti. Türkiye’de öğrenci ölçeğinin boyutu göz önüne alındığında ilk kez bu kapsamda üretilen hizmetlerin değeri, tüm eksikliklerine rağmen daha iyi anlaşılabilecektir.\n\nSonuç olarak Covid-19 salgını tüm sektörleri etkilediği gibi eğitimi de derinden etkiliyor ve yeniden şekillendiriyor. Ancak yeniden şekillenen eğitim yöntemlerinin etkisi herkes için eşit gerçekleşmiyor. MEB, bu süreçte tüm birimleriyle senkronize bir şekilde eğitim, araştırma ve topluma hizmet boyutlarında oldukça aktif oldu ve dinamik davranabildi. Bununla birlikte, tüm ülkelerde olduğu gibi ülkemizde de okullar arası başarı farklarının boyutu bilinen bir gerçek. Uzaktan eğitimle öğrencilerin eğitimden kopmamaları ve yüz yüze eğitim başladığında telafi eğitiminin hızla yapılabilmesi için okulda hazır bulunuşluğun arttırılması hedefleniyor. Dolayısıyla uzaktan eğitim sürecinin bu farkları daha fazla arttırmaması için telafiye yönelik program hazırlıkları devam ediyor. Özellikle dezavantajlı okullardaki öğrencilere ve çeşitli imkânsızlıklar nedeniyle verimli bir uzaktan eğitim süreci geçiremeyen öğrencilere daha fazla ağırlık verecek şekilde destekleme ve yetiştirme kursları telafi eğitiminin ana merkezi olacak şekilde planlanma yapılıyor.\n\nMAHMUT ÖZER KİMDİR?\n\nİstanbul Teknik Üniversitesi (İTÜ) Elektronik ve Haberleşme Mühendisliği Bölümünden (1992) mezun oldu. 28 Kasım 2010-4 Ekim 2017 tarihleri arasında Zonguldak Bülent Ecevit Üniversitesi Rektörü olan Özer, 1 Ağustos 2015-1 Ağustos 2016 tarihleri arasında Üniversitelerarası Kurul (ÜAK) Başkanlığı yaptı. 4 Ekim 2017’ye kadar Mesleki Yeterlilik Kurumu (MYK) Yönetim Kurulu Üyeliği ve Başkan vekilliği görevlerini de yürüten Özer, 4 Ekim 2017’de ÖSYM Başkanlığı görevine atandı. Özer, 8 Ağustos 2018’de Milli Eğitim Bakanlığı (MEB) Bakan Yardımcılığına atandı.",
    "keywords": [
        "salgını",
        "dünyada",
        "dijital",
        "bu",
        "sonrası",
        "tüm",
        "sahip",
        "eğitim",
        "için",
        "covid19",
        "ve",
        "bir",
        "uzaktan",
        "da"
    ],
    "meta_keywords": [
        "eğitim",
        "uzaktan eğitim",
        "koronavirüs",
        "öğrenci"
    ],
    "publish_date": null,
    "summary": "Tüm dünyada beklenmedik bir şekilde eğitim kurumlarının kapatılması ve karantina günleri nedeniyle evde dijital platformlardan eğitim sürdürülmeye ve desteklenmeye başlanması doğal olarak ülkeleri hazırlıksız yakaladı.\nÇoğu ülke bu şekilde kitlesel bir uzaktan eğitime hazırlıksız yakalanırken ülkelerdeki mevcut farklı sosyoekonomik gruplar arasındaki imkân farkları ve dijital okuryazarlık farkları da uzaktan eğitimin uzun vadeli sonuçlarını tartışmaya açtı.\nOkullar açıkken de hemen hemen tüm ülkelerde farklı sosyoekonomik arka plana sahip ailelerin çocukları arasında belirgin akademik başarı farklarının Covid-19 salgını nedeniyle özellikle okulların kapatılmasıyla çok daha derinleşeceğinden endişe ediliyor.\nAilelerin sosyoekonomik durumları ve eğitim seviyelerinin çocuklarının akademik başarılarında çok önemli etkiye sahip olduğu yıllardan beri bilinen bir gerçek.\nOkul dışı olup okul performansını bu kadar etkileyen dışsal bir faktörün eğitimdeki etkilerini azaltmak da eğitim sistemlerinin yüzleşmek ve üstesinden gelmek zorunda oldukları en önemli sorun alanını oluşturuyor.\nBu sorun alanına ülkelerin dikkatini çekmek için OECD PISA uluslararası araştırması yıllardan beri ülkelerin bu bağlamda performanslarıyla ilgili detaylı raporlar hazırlıyor.\nBu bağlamda eğitimde fırsat eşitliğinde öne çıkan ülkelerde farklı sosyoekonomik arka planlara sahip öğrencilerin bu durumlarının okul performanslarına etkileri ve öğrenciler ve okullararası başarı farkları önemli ölçüde azaltılıyor.\nBu kapsamda sıklıkla örnek gösterilen Finlandiya eğitim sistemi, PISA sıralamasındaki yerinden çok okul dışı bu tip faktörlerin etkisinin en az olduğu ülkelerden birisi olmakla dikkat çekiyor.\nCovid-19 salgınıyla mücadele günlerinde UN, UNICEF ve OECD gibi uluslararası kuruluşlar, ev ortamında sürdürülmek zorunda kalan yeni eğitim koşullarının ülkelerde mevcut başarı farklarını daha fazla artırmaması ve yeni bir toplumsal sorun alanı oluşturmaması için raporlar yayımlıyor ve ülkelere çağrı yapıyorlar.\nÖrneğin, Birleşmiş Milletler (UN) Eğitim Ajansı tarafından Nisan ayında yayımlanan 'Covid-19 Yayılırken Dijital Öğrenmede Ürkütücü Ayrışmalar Oluşuyor' başlıklı yeni raporda, dünyadaki yaklaşık 830 milyon öğrencinin okul dışında kullanabildiği bir bilgisayara sahip olmadığı, bu öğrencilerin yüzde 40’ından fazlasının ise erişebildiği bir internet bağlantısının bulunmadığı ifade ediliyor.\nDiğer taraftan, bilimsel araştırmalar özellikle yaz tatil dönemlerinde gerçekleşen öğrenme kayıplarının ailelerin sosyoekonomik seviyelerine göre farklılık gösterdiğini ve bu durumdan en fazla düşük sosyoekonomik grupların olumsuz etkilendiklerini gösteriyor.\nDolayısıyla, Covid-19 salgınında okul kapanmalarının da önlemler alınmazsa benzer etkiye yol açacağı, dolayısıyla mevcut farkların daha da derinleşeceği ve bunun toplumsal maliyetinin de artacağı uyarısı yapılıyor.\nUluslararası raporlarda Covid-19 salgınının eğitime etkisiyle mücadelede iki ana konunun öne çıktığı görülüyor.\nBirincisi, alt sosyoekonomik arka plana sahip öğrencilerin sağlıklı beslenmeyle ilgili okullarda aldığı yemek desteğinden bu süreçte yoksun kalmasının yol açabileceği sorunlar.\nBu öğrenci grubu için okul, eğitimin ötesinde anlamlara sahip.\nBeslenme, bunlardan sadece birisi.\nÇoğu ülkede bu öğrenciler günlük sağlıklı beslenme desteğini sadece okullarda alabildikleri için bu desteğin bir şekilde sürdürülebilmesi için ülkeler farklı inisiyatifler alıyor.\nÖrneğin, İrlanda’da yaklaşık 250 bin öğrenciye günlük beslenme kolisi dağıtımıyla ilgili çok paydaşlı girişimlerin arttığı görülüyor.\nÖzellikle online kaynaklara erişim sıkıntısı çeken bu grup öğrencilere beslenme kolisiyle birlikte eğitim materyal desteklerinin de dağıtılma imkânları tartışılıyor.\nİkincisi ise, dijital ortamda sürdürülen evde eğitim imkân farklılıklarının yol açabileceği sorunlar.\nBir taraftan evlerde tüm öğrenciler aynı çalışma ortamına sahip olamazken diğer taraftan bilgisayar ve internet erişimi de ayrı bir sorun olarak ortada duruyor.\nBu süreçlerin ekonomik etkileri de göz önüne alındığında bu koşullardan en fazla alt gelir gruplarının olumsuz etkilenmeleri, normal koşullarda da çocuklarının eğitimlerine evde kısıtlı olan aile desteğinin tamamen ortan kalkma riskini beraberinde getiriyor.\nİkinci sorun alanında eğitimin dijital kanala girmesinin uzun vadeli etkilerini belirleyecek en önemli faktörlerden birisini de dijital okuryazarlık oluşturuyor.\nBu kapsamda eğitim evde devam ettiği için hem ailelerin hem de öğrencilerin dijital beceri seviyeleri eğitimin performansını doğrudan etkiliyor.\nDijital beceriler açısından ülkeler arasında ciddi farklar olduğu görülüyor.\nÖrneğin, halen AB ülkelerinde nüfusun yüzde 44’ü temel dijital becerilere sahip olmazken iş piyasasındaki çalışanların da yüzde 37’sinin yeterli dijital becerilere sahip olmadığı, bu nedenle dijital becerilerin arttırılması için farklı projelerin üretildiği biliniyor.\nÖrneğin, Eurostat 2018 verilerine göre, dijital becerisi olmayan nüfus oranı Danimarka’da yaklaşık yüzde 2’ler seviyesindeyken bu oran, Almanya’da yaklaşık yüzde 10, İrlanda’da yaklaşık yüzde 20, Yunanistan’da ise yaklaşık yüzde 30’lar seviyesinde.\nDolayısıyla çocuklarının evde dijital eğitimine destek olması beklenen yetişkinlerin dijital becerilerinin çok heterojen bir yapıya sahip olduğu görülüyor.\nBir de buna öğrencilerin dijital okuryazarlık beceri farkları eklenince sonuçta en fazla olumsuz etkinin yine alt sosyoekonomik grupta gerçekleşeceği, bu süreç sonunda toplumlarda zaten var olan dijital bölünmenin (digital divide) farklı bir biçimde süreceği öne sürülüyor.\nBu bağlamda, Türkiye’de Milli Eğitim Bakanlığı (MEB) Covid-19 ile mücadele günlerine diğer ülkelere göre görece daha hızlı tepki verdi.\nOkullar kapatıldıktan sonra hem internet üzerinden hem de internet erişiminde sıkıntı çeken öğrenciler için televizyon üzerinden uzaktan eğitim desteğini hemen hizmete sundu.\nUzaktan eğitimde ihtiyaç duyulan ders içerikleri tüm kademeler için hızla üretilmiş ve uzaktan eğitim platformlarına taşındı.\nTüm kademelerde eğitim uzaktan eğitimle sürdürülürken her hafta uzaktan eğitimdeki çeşitlilik de arttırılmaya devam ediyor.\nTelevizyon yayınları sonraki günlerde hafta sonlarına da yayıldı ve hafta sonları liseye geçiş sistemi kapsamındaki merkezi sınav ve üniversiteye geçiş kapsamındaki yükseköğretim kurumları sınavına hazırlanan öğrencilere destek olmak üzere yayına başladı.\nYaz aylarında da bu yayınların devam etmesi kararlaştırıldı.\nÖzel eğitim ve rehberlik alanında da öğrenci, veli ve vatandaşlara destek olmak için çok sayıda psikososyal destek paketi geliştirildi ve hızla uygulamaya alındı.\nDiğer taraftan meslek liseleri bu süreçte toplumun ihtiyaç duyduğu dezenfektandan maskeye, yüz koruyucu siperden tek kullanımlık önlük ve tuluma kadar ihtiyaç duyulan tüm ürünleri üretip hızla ihtiyaç noktalarına ulaştırırken sonraki aşamalarda solunum cihazından maske makinesine, video laringoskop cihazından hava filtrasyon cihazına kadar çok sayıda ürünü üretti.\nTürkiye’de öğrenci ölçeğinin boyutu göz önüne alındığında ilk kez bu kapsamda üretilen hizmetlerin değeri, tüm eksikliklerine rağmen daha iyi anlaşılabilecektir.\nSonuç olarak Covid-19 salgını tüm sektörleri etkilediği gibi eğitimi de derinden etkiliyor ve yeniden şekillendiriyor.\nAncak yeniden şekillenen eğitim yöntemlerinin etkisi herkes için eşit gerçekleşmiyor.\nMEB, bu süreçte tüm birimleriyle senkronize bir şekilde eğitim, araştırma ve topluma hizmet boyutlarında oldukça aktif oldu ve dinamik davranabildi.\nBununla birlikte, tüm ülkelerde olduğu gibi ülkemizde de okullar arası başarı farklarının boyutu bilinen bir gerçek.\nUzaktan eğitimle öğrencilerin eğitimden kopmamaları ve yüz yüze eğitim başladığında telafi eğitiminin hızla yapılabilmesi için okulda hazır bulunuşluğun arttırılması hedefleniyor.\nDolayısıyla uzaktan eğitim sürecinin bu farkları daha fazla arttırmaması için telafiye yönelik program hazırlıkları devam ediyor.\nÖzellikle dezavantajlı okullardaki öğrencilere ve çeşitli imkânsızlıklar nedeniyle verimli bir uzaktan eğitim süreci geçiremeyen öğrencilere daha fazla ağırlık verecek şekilde destekleme ve yetiştirme kursları telafi eğitiminin ana merkezi olacak şekilde planlanma yapılıyor.\nMAHMUT ÖZER KİMDİR?\nİstanbul Teknik Üniversitesi (İTÜ) Elektronik ve Haberleşme Mühendisliği Bölümünden (1992) mezun oldu.\n28 Kasım 2010-4 Ekim 2017 tarihleri arasında Zonguldak Bülent Ecevit Üniversitesi Rektörü olan Özer, 1 Ağustos 2015-1 Ağustos 2016 tarihleri arasında Üniversitelerarası Kurul (ÜAK) Başkanlığı yaptı.\n4 Ekim 2017’ye kadar Mesleki Yeterlilik Kurumu (MYK) Yönetim Kurulu Üyeliği ve Başkan vekilliği görevlerini de yürüten Özer, 4 Ekim 2017’de ÖSYM Başkanlığı görevine atandı.\nÖzer, 8 Ağustos 2018’de Milli Eğitim Bakanlığı (MEB) Bakan Yardımcılığına atandı.",
    "article_html": "",
    "meta_description": "Covid-19 salgını dünyada yaşamın tüm boyutlarını olumsuz etkilemeye devam ediyor. Bu kapsamda eğitimde ilk kez bu kadar büyük bir küresel ölçekte etkilenim söz konusu oldu ve çoğu ülkede okul öncesinden yükseköğretime kadar tüm kademelerde eğitim kurumları hızla kapatıldı. Şu anda dünya ölçeğinde tüm kademelerde...",
    "meta_lang": "tr"
}