{
    "article_id": "a70a34612d625c841217c9145511e3ba.1590265983.6562104",
    "title": "Türk üniversiteleri bilim alanı sıralamasında dünyada 18'inci sırada",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/egitim/turk-universiteleri-bilim-alani-siralamasinda-dunyada-18inci-sirada-41519048",
    "url": "http://hurriyet.com.tr/egitim/turk-univeristeleri-bilim-alani-siralamasinda-dunyada-18nci-sirada-41519048",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ebfae210f25441a0435d0e8.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ebfae210f25441a0435d0e8.jpg",
    "movies": [],
    "text": "ODTÜ Enformatik Enstitüsü bünyesinde yer alan University Ranking by Academic Performance (URAP) Araştırma Laboratuvarınca açıklanan ‘61 bilim alanı sıralaması’na, 36 bilim alanındaki çalışmalarıyla 37 üniversite ile giren Türkiye, 100 ülke arasında 18'inci sıraya yerleşti.\n\nODTÜ Enformatik Enstitüsü URAP Araştırma Laboratuvarının, üniversitelerin güçlü ve geliştirmeye açık yönlerine dikkati çekmek için hazırladığı 2019-2020 yılı sıralamasında, dünyadaki en iyi üniversiteler 61 farklı bilim alanına göre listelendi. URAP'ın internet adresinden kamuoyuna duyurulacak listede, 100 ülkedeki üniversiteler, bilim alanlarına göre üretilen makale ve atıflar dikkate alınarak, son beş yılın akademik performansı üzerinden değerlendiriliyor. URAP'ın bilim alan sıralamasında 61 alanın 20'sinde Çin, 20'sinde de ABD üniversiteleri dünya birincisi oldu. Hollanda 8, İngiltere 5, Fransa 3, Brezilya 2 alanda dünya birincisi olurken, Avustralya, Hong Kong ve Singapur ise birer alanda birinci oldu. Bir önceki dünya alan sıralamasında ABD 21, Çin ise 18 alanda birinci olmuştu. ABD bu yıl bir alanda birinciliği kaybederken Çin iki yeni alanda birinciliğe yükselerek ABD gibi 20 alanda birinci olmayı başardı.\n\nDÜNYA LİDERLİĞİ HARVARD'IN\n\n61 alanın 16'sında birinci olan Harvard, dünya liderliğini sürdürdü. Harvard'ın ardından Çin'den Tsinghua Üniversitesi 11 alanda dünya birincisi oldu. Hollanda'dan Amsterdam Üniversitesi dört alanda dünyanın en iyisi olma konumunu korudu. Çin'den Geosciences Üniversitesi ve Hollanda'dan Wageningen Üniversitesi de üçer alanda dünya birincisi olarak bir önceki sıralamadaki durumlarını korudular. Sıralanan 61 bilim alanında, birincilik dokuz ülkeden 24 farklı üniversite tarafından paylaşıldı. Bir önceki sıralamada ise 61 alan sıralamasındaki birincilikler 10 ülkeden 30 farklı üniversite tarafından paylaşılmıştı. Bilim alan sıralamasında 100 farklı ülkeden 2 bin 191 üniversite en az bir alanla yer aldı. ABD 61 alanın tümünde, 366 üniversiteyle yer alarak başarı listesinin ilk sırasına yerleşti. Bu ülkeyi 61 alanda 326 üniversiteyle Çin ve 119 üniversiteyle Japonya izledi. Bu yıl en az bir alan sıralamasında yer alan üniversite sayısı ABD'de 272'den 366'ya, Çin'de 256'dan 326'ya ve Japonya'da ise 109'dan 119'a yükseldi.\n\nTÜRK ÜNİVERSİTELERİ, EN FAZLA MÜHENDİSLİK VE TIP ALANLARINDA YER ALDI\n\nGeçen yıl 61 alanın 28'inde yer alan Türk üniversiteleri, bu yıl 61 alanın 36'sında yer buldu. Bu yıl en az bir alan sıralamasında yer alan Türk üniversitelerinin sayısı ise 37 oldu. Türkiye, ‘dünya alan sıralaması’na 37 üniversiteyle girerek, listede en fazla üniversitesi bulunan ülkeler arasında 18'inci sırada yer aldı. Türk üniversitelerinin en fazla sayıda yer aldığı alanlar, mühendislik ve tıp oldu. Türkiye, mühendislik alan sıralamasına 18 üniversite, tıp alanı sıralamasına da 21 üniversiteyle girdi.\n\nEN İYİ TÜRK ÜNİVERSİTELERİ\n\nURAP Dünya Alan Sıralamasında, bu yıl en iyi dereceleri elde eden Türk üniversitelerinin durumu da özetlendi. Buna göre ODTÜ, havacılık ve uzay mühendisliği alanında 138'inci olarak ilk 150'ye girme başarısını gösterdi. Üniversite felsefe alanında 182'nci, ulaştırma teknolojisi alanında 198'inci olarak ilk 200'e ve inşaat mühendisliği alanında ise 236'ncı olarak ilk 250'ye girdi. İTÜ, havacılık ve uzay mühendisliği alanında 121'inci ve inşaat mühendisliği alanında 134'üncü olarak ilk 150'ye girme başarısını gösterdi, jeoloji alanında 239'uncu olarak ilk 250'de yer aldı. Gazi Üniversitesi, sosyoloji alanında 71'inci olarak ilk 100'e girme başarısını gösterdi, diş hekimliği alanında 200'üncü ve antropoloji alanında 192'nci olarak ilk 200'e girdi. Anadolu Üniversitesi sosyoloji alanında 83'üncü olarak ilk 100'e girme başarısını gösterdi, havacılık mühendisliği alanında 158'inci olarak ilk 200 arasında yer aldı. Selçuk Üniversitesi sosyoloji alanında 121'inci olarak ilk 150'ye, eğitim alanında 190'ıncı olarak ilk 200'e girmeyi başardı. Doğu Akdeniz Üniversitesi uluslararası ilişkiler alanında 70'inci olarak ilk 100'e, Boğaziçi Üniversitesi güzel sanatlar alanında 86'ncı olarak ilk 100'e, Ankara Üniversitesi tarih alanında 137'nci olarak ilk 150'ye, Hacettepe Üniversitesi diş hekimliği alanında 140'ıncı olarak ilk 150'ye, İstanbul Üniversitesi diş hekimliği alanında 147'nci olarak ilk 150'ye girdi. Koç Üniversitesi tarih alanında 156'ncı olarak ilk 200'e, Ege Üniversitesi diş hekimliği alanında 175'inci olarak ilk 200'e, Bilkent Üniversitesi havacılık ve uzay mühendisliği alanında 186'ncı olarak ilk 200'e girdi.\n\n‘YÜKSELİŞ YAVAŞ AMA SAĞLIKLI’\n\nURAP Başkanı Prof. Dr. Ural Akbulut, üniversite sıralamaları sayesinde, tüm ülkelerde üniversitelerin bilimsel üretkenliklerinin kamuoyu tarafından incelenebildiğini belirtti. Yurtiçi ve dışındaki üniversitelere girmek için tercih yapacak olan aday öğrencilerin ve velilerinin kararlarını da önemli ölçüde etkilediğini söyleyen Akbulut, şöyle konuştu:\n\n“Türkiye’den en az bir üniversite bu yıl 61 alan sıralamasından 36'sında yer aldı. Türk üniversitelerinin daha hızlı şekilde dünya alan sıralamalarında yükseldiğini görmek herkesin isteği. Ancak bunu çok hızlı olarak başarmak kolay değil çünkü dünya sıralamaları ortaya çıkınca dünyadaki tüm üniversiteler üst sıralarda yer almak için yoğun çaba sarf etmeye başladı. O nedenle sıralamalardaki yükselişimiz yavaş oluyor. Ama bana göre sağlıklı bir yükseliş yaşıyoruz. URAP'ın 2015'te yayımladığı dünya alan sıralamasında güzel sanatlar dışında hiçbir alanda ilk 150'ye girebilen Türk üniversitesi bulunmuyordu. Tamamen aynı ölçütlerle yapılan 2019-2020 dünya alan sıralamasında bazı başarılı Türk üniversitelerin durumu çok umut verici. Havacılık ve uzay mühendisliği alanında İTÜ 121'inci ve ODTÜ 138'inci; sosyoloji alanında Gazi Üniversitesi 71'inci, Anadolu Üniversitesi 83'üncü ve Selçuk Üniversitesi de 121'inci oldu. Güzel sanatlar alanında Boğaziçi Üniversitesi 83'ncü, tarih alanında Ankara Üniversitesi 137'nci, diş hekimliği alanında Hacettepe Üniversitesi 140'ıncı ve İstanbul Üniversitesi de 147'nci oldu. Bu yükselişler yavaş olduğu için pek fark edilmemiş olabilir. Ancak bu üniversitelerimizin beş yıl içinde bu seviyeye ulaşması gurur verici bir başarı. Harvard Üniversitesi 61 alanın 16'sında birinci oldu ve dünya sıralamalarının tamamına yakınında dünyanın en iyisi oluşunun tesadüfi olmadığını bu yıl da kanıtladı.\n\nBU SORUNUN ÇÖZÜLMESİNE YARDIMCI OLACAKTIR\n\nSon yıllarda Türkiye'de makale sayılarının artış hızında düşme gözlendi. Yayın sayılarımız, yavaş da olsa arttığı halde Türkiye'nin yayın başına düşen atıf sayısı dünya ortalamasının altında kaldı. Bu düşüşün nedeni, son yıllarda etki değeri çok düşük veya sıfır olan dergilerde yayımlanan Türkiye kaynaklı makale sayılarının artması. Bu tür yayınların oranı, bazı üniversitelerimizde dünya ortalamasının çok üstünde. Üniversite yöneticilerinin, atama ve yükseltmelerde etki değeri yüksek dergilerdeki makaleleri çok yüksek puanlarla değerlendirmeye alması bu sorunun çözülmesine yardımcı olacaktır. Etki değeri çok düşük makaleler nedeniyle Türk üniversitelerinin dünya sıralamalarındaki yükselişi çok yavaşladı. Bu bazı bilim alanlarında sıralamalarda geriye düşülmesine neden oldu. Üniversitelerimizin çoğunda bilimsel yetkinliği yüksek olan akademisyenlerimizin yüzdesi, çok sayıdaki ülkenin üniversitelerinden daha yüksek. Üniversite yöneticilerimizin, dünyanın en saygın dergilerinde makale yayımlayan ve dünyanın önde gelen üniversitelerindeki bilim insanlarıyla ortak araştırmalar yapan akademisyenleri desteklemeleri yararlı olmaktadır. Rapora katkı sunanlara teşekkür ediyorum. Tüm üniversitelerin Kovid-19 salgınını zararsız olarak atlatıp akademik etkinliklerini kısa sürede eksiksiz şekilde başlatmaları umuduyla sıralamanın yükseköğretim kurumları, akademisyenler ve öğrenciler için yararlı olmasını temenni ediyorum.”\n\nLİSTEYE ULAŞMAK İÇİN TIKLAYIN",
    "keywords": [
        "dünyada",
        "bu",
        "üniversiteleri",
        "sıralamasında",
        "alanı",
        "dünya",
        "bilim",
        "alanında",
        "türk",
        "ilk",
        "olarak",
        "ve",
        "yer",
        "sırada",
        "alan",
        "18inci",
        "üniversitesi",
        "en"
    ],
    "meta_keywords": [
        "urap",
        "üniversite",
        "ODTÜ URAP Araştırma Laboratuvarı"
    ],
    "publish_date": null,
    "summary": "ODTÜ Enformatik Enstitüsü bünyesinde yer alan University Ranking by Academic Performance (URAP) Araştırma Laboratuvarınca açıklanan ‘61 bilim alanı sıralaması’na, 36 bilim alanındaki çalışmalarıyla 37 üniversite ile giren Türkiye, 100 ülke arasında 18'inci sıraya yerleşti.\nODTÜ Enformatik Enstitüsü URAP Araştırma Laboratuvarının, üniversitelerin güçlü ve geliştirmeye açık yönlerine dikkati çekmek için hazırladığı 2019-2020 yılı sıralamasında, dünyadaki en iyi üniversiteler 61 farklı bilim alanına göre listelendi.\nURAP'ın internet adresinden kamuoyuna duyurulacak listede, 100 ülkedeki üniversiteler, bilim alanlarına göre üretilen makale ve atıflar dikkate alınarak, son beş yılın akademik performansı üzerinden değerlendiriliyor.\nURAP'ın bilim alan sıralamasında 61 alanın 20'sinde Çin, 20'sinde de ABD üniversiteleri dünya birincisi oldu.\nHollanda 8, İngiltere 5, Fransa 3, Brezilya 2 alanda dünya birincisi olurken, Avustralya, Hong Kong ve Singapur ise birer alanda birinci oldu.\nBir önceki dünya alan sıralamasında ABD 21, Çin ise 18 alanda birinci olmuştu.\nABD bu yıl bir alanda birinciliği kaybederken Çin iki yeni alanda birinciliğe yükselerek ABD gibi 20 alanda birinci olmayı başardı.\nDÜNYA LİDERLİĞİ HARVARD'IN61 alanın 16'sında birinci olan Harvard, dünya liderliğini sürdürdü.\nHarvard'ın ardından Çin'den Tsinghua Üniversitesi 11 alanda dünya birincisi oldu.\nHollanda'dan Amsterdam Üniversitesi dört alanda dünyanın en iyisi olma konumunu korudu.\nÇin'den Geosciences Üniversitesi ve Hollanda'dan Wageningen Üniversitesi de üçer alanda dünya birincisi olarak bir önceki sıralamadaki durumlarını korudular.\nSıralanan 61 bilim alanında, birincilik dokuz ülkeden 24 farklı üniversite tarafından paylaşıldı.\nBir önceki sıralamada ise 61 alan sıralamasındaki birincilikler 10 ülkeden 30 farklı üniversite tarafından paylaşılmıştı.\nBilim alan sıralamasında 100 farklı ülkeden 2 bin 191 üniversite en az bir alanla yer aldı.\nABD 61 alanın tümünde, 366 üniversiteyle yer alarak başarı listesinin ilk sırasına yerleşti.\nBu ülkeyi 61 alanda 326 üniversiteyle Çin ve 119 üniversiteyle Japonya izledi.\nBu yıl en az bir alan sıralamasında yer alan üniversite sayısı ABD'de 272'den 366'ya, Çin'de 256'dan 326'ya ve Japonya'da ise 109'dan 119'a yükseldi.\nTÜRK ÜNİVERSİTELERİ, EN FAZLA MÜHENDİSLİK VE TIP ALANLARINDA YER ALDIGeçen yıl 61 alanın 28'inde yer alan Türk üniversiteleri, bu yıl 61 alanın 36'sında yer buldu.\nBu yıl en az bir alan sıralamasında yer alan Türk üniversitelerinin sayısı ise 37 oldu.\nTürkiye, ‘dünya alan sıralaması’na 37 üniversiteyle girerek, listede en fazla üniversitesi bulunan ülkeler arasında 18'inci sırada yer aldı.\nTürk üniversitelerinin en fazla sayıda yer aldığı alanlar, mühendislik ve tıp oldu.\nTürkiye, mühendislik alan sıralamasına 18 üniversite, tıp alanı sıralamasına da 21 üniversiteyle girdi.\nEN İYİ TÜRK ÜNİVERSİTELERİURAP Dünya Alan Sıralamasında, bu yıl en iyi dereceleri elde eden Türk üniversitelerinin durumu da özetlendi.\nBuna göre ODTÜ, havacılık ve uzay mühendisliği alanında 138'inci olarak ilk 150'ye girme başarısını gösterdi.\nÜniversite felsefe alanında 182'nci, ulaştırma teknolojisi alanında 198'inci olarak ilk 200'e ve inşaat mühendisliği alanında ise 236'ncı olarak ilk 250'ye girdi.\nİTÜ, havacılık ve uzay mühendisliği alanında 121'inci ve inşaat mühendisliği alanında 134'üncü olarak ilk 150'ye girme başarısını gösterdi, jeoloji alanında 239'uncu olarak ilk 250'de yer aldı.\nGazi Üniversitesi, sosyoloji alanında 71'inci olarak ilk 100'e girme başarısını gösterdi, diş hekimliği alanında 200'üncü ve antropoloji alanında 192'nci olarak ilk 200'e girdi.\nAnadolu Üniversitesi sosyoloji alanında 83'üncü olarak ilk 100'e girme başarısını gösterdi, havacılık mühendisliği alanında 158'inci olarak ilk 200 arasında yer aldı.\nSelçuk Üniversitesi sosyoloji alanında 121'inci olarak ilk 150'ye, eğitim alanında 190'ıncı olarak ilk 200'e girmeyi başardı.\nDoğu Akdeniz Üniversitesi uluslararası ilişkiler alanında 70'inci olarak ilk 100'e, Boğaziçi Üniversitesi güzel sanatlar alanında 86'ncı olarak ilk 100'e, Ankara Üniversitesi tarih alanında 137'nci olarak ilk 150'ye, Hacettepe Üniversitesi diş hekimliği alanında 140'ıncı olarak ilk 150'ye, İstanbul Üniversitesi diş hekimliği alanında 147'nci olarak ilk 150'ye girdi.\nKoç Üniversitesi tarih alanında 156'ncı olarak ilk 200'e, Ege Üniversitesi diş hekimliği alanında 175'inci olarak ilk 200'e, Bilkent Üniversitesi havacılık ve uzay mühendisliği alanında 186'ncı olarak ilk 200'e girdi.\n‘YÜKSELİŞ YAVAŞ AMA SAĞLIKLI’URAP Başkanı Prof. Dr. Ural Akbulut, üniversite sıralamaları sayesinde, tüm ülkelerde üniversitelerin bilimsel üretkenliklerinin kamuoyu tarafından incelenebildiğini belirtti.\nTürk üniversitelerinin daha hızlı şekilde dünya alan sıralamalarında yükseldiğini görmek herkesin isteği.\nAncak bunu çok hızlı olarak başarmak kolay değil çünkü dünya sıralamaları ortaya çıkınca dünyadaki tüm üniversiteler üst sıralarda yer almak için yoğun çaba sarf etmeye başladı.\nURAP'ın 2015'te yayımladığı dünya alan sıralamasında güzel sanatlar dışında hiçbir alanda ilk 150'ye girebilen Türk üniversitesi bulunmuyordu.\nTamamen aynı ölçütlerle yapılan 2019-2020 dünya alan sıralamasında bazı başarılı Türk üniversitelerin durumu çok umut verici.\nHavacılık ve uzay mühendisliği alanında İTÜ 121'inci ve ODTÜ 138'inci; sosyoloji alanında Gazi Üniversitesi 71'inci, Anadolu Üniversitesi 83'üncü ve Selçuk Üniversitesi de 121'inci oldu.\nGüzel sanatlar alanında Boğaziçi Üniversitesi 83'ncü, tarih alanında Ankara Üniversitesi 137'nci, diş hekimliği alanında Hacettepe Üniversitesi 140'ıncı ve İstanbul Üniversitesi de 147'nci oldu.\nAncak bu üniversitelerimizin beş yıl içinde bu seviyeye ulaşması gurur verici bir başarı.\nHarvard Üniversitesi 61 alanın 16'sında birinci oldu ve dünya sıralamalarının tamamına yakınında dünyanın en iyisi oluşunun tesadüfi olmadığını bu yıl da kanıtladı.\nBU SORUNUN ÇÖZÜLMESİNE YARDIMCI OLACAKTIRSon yıllarda Türkiye'de makale sayılarının artış hızında düşme gözlendi.\nYayın sayılarımız, yavaş da olsa arttığı halde Türkiye'nin yayın başına düşen atıf sayısı dünya ortalamasının altında kaldı.\nBu düşüşün nedeni, son yıllarda etki değeri çok düşük veya sıfır olan dergilerde yayımlanan Türkiye kaynaklı makale sayılarının artması.\nBu tür yayınların oranı, bazı üniversitelerimizde dünya ortalamasının çok üstünde.\nÜniversite yöneticilerinin, atama ve yükseltmelerde etki değeri yüksek dergilerdeki makaleleri çok yüksek puanlarla değerlendirmeye alması bu sorunun çözülmesine yardımcı olacaktır.\nEtki değeri çok düşük makaleler nedeniyle Türk üniversitelerinin dünya sıralamalarındaki yükselişi çok yavaşladı.\nBu bazı bilim alanlarında sıralamalarda geriye düşülmesine neden oldu.\nÜniversitelerimizin çoğunda bilimsel yetkinliği yüksek olan akademisyenlerimizin yüzdesi, çok sayıdaki ülkenin üniversitelerinden daha yüksek.\nÜniversite yöneticilerimizin, dünyanın en saygın dergilerinde makale yayımlayan ve dünyanın önde gelen üniversitelerindeki bilim insanlarıyla ortak araştırmalar yapan akademisyenleri desteklemeleri yararlı olmaktadır.\nTüm üniversitelerin Kovid-19 salgınını zararsız olarak atlatıp akademik etkinliklerini kısa sürede eksiksiz şekilde başlatmaları umuduyla sıralamanın yükseköğretim kurumları, akademisyenler ve öğrenciler için yararlı olmasını temenni ediyorum.”LİSTEYE ULAŞMAK İÇİN TIKLAYIN",
    "article_html": "",
    "meta_description": "ODTÜ URAP Araştırma Laboratuvarı'nca açıklanan ‘61 bilim alanı sıralaması’nda 100 ülkeden üniversiteler yer alıyor. Geçen yıl 61 alanın 28'inde yer alan Türk üniversiteleri, bu yıl 61 alanın 36'sında yer buldu. Sıralamada 61 alanın 20'sinde Çin, 20'sinde ise ABD üniversiteleri dünya birincisi oldu. 61 alanın...",
    "meta_lang": "tr"
}