{
    "article_id": "e292d9df9b821f54e052fb3d045e27df.1590266067.9607074",
    "title": "Kızım Marisa’yla kalbimin tam ortasına sımsıcak bir güneş doğdu",
    "authors": [
        "Hakan Gence"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-pazar/kizim-marisayla-kalbimin-tam-ortasina-simsicak-bir-gunes-dogdu-41513758",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-pazar/kizim-marisayla-kalbimin-tam-ortasina-simsicak-bir-gunes-dogdu-41513758",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eb6d3c467b0a90d3818143f.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eb6d3c467b0a90d3818143f.jpg",
    "movies": [],
    "text": "Gözlerinin derin maviliği insanı her defasında büyülüyor. Hep tane tane ve akıcı konuşuyor. Anne olduktan sonra yaşadıklarını, “Bir kadın olarak gücümü, potansiyelimi bana tekrar hatırlattı” diye anlatıyor. En son Kaan Müjdeci’nin ‘Iguana Tokyo’ filminde rol alan Saadet Işıl Aksoy’la Zoom uygulaması üzerinden fotoğraf çekimi yaptık ve derin bir sohbete daldık. Bebeğiniz ‘Marisa’yı ilk kucağınıza aldığınızda ne hissettiniz?\n\nHayatım boyunca herkese ve her şeye karşı duyduğum ve bugünüme taşıdığım tüm sevginin toplamını bir anda içimde hissettim ve tam kalbimin ortasına o an sımsıcak bir güneş doğdu.\n\n‘Marisa’ adına nasıl karar verdiniz?\n\nMarmaris benim ve eşimin en mutlu olduğu yer. Hayatımızda karşılığı olan bir isim ararken ‘Marisa’ karşımıza çıktı. Hem ses olarak Marmaris’i anımsattı hem de anlamı ‘denizden gelen’ olduğu için çok sevdik.\n\nSağlık çalışanlarına ne kadar teşekkür etsek az\n\nAnneliğin üzerinizde nasıl bir etkisi oldu?\n\nBir kadın olarak gücümü, potansiyelimi hatırlattı. Bir de son zamanlarda dünyanın en kötü insanının bile bir zamanlar bebek olduğunu düşünüyorum. Sanırım şefkatli tarafım çok ağır basmaya başladı.\n\nAmerikan sağlık sistemi çok eleştiriliyor. Orada durum ve şartlar nasıl?\n\nABD, 350 milyon nüfuslu bir ülke, haliyle burada sayılar çok yüksek. Sağlık sistemi dünyanın hiçbir yerinde bu kadar kısa zamanda, bu kadar vakayı karşılayabilecek kadar güçlü değil. Bu noktada hem Türkiye’de hem de dünyadaki tüm sağlık çalışanlarına ne kadar teşekkür etsek az; kendi hayatlarını hiçe sayarak bir mucize yaratıyorlar.\n\nDünyanın en güzel mahsur kalma hikâyesi...\n\nTam salgın başladığı zamanlarda doğum yaptınız. Nasıl bir dönem geçirdiniz?\n\nNeyse ki doğum yaptığımda durum bu halde değildi. Huzurlu bir şekilde doğum yaptım. Annem ve eşim yanımdaydı. Marisa’nın ilk doktor kontrollerine rahatlıkla gidip geldik. Dışarı çıkmama uyarısı verilmeden önce, mart başında kendimizi karantinaya aldık. Sadece geçenlerde Marisa’nın ilk aşıları için bir zombi filmindeymişiz gibi hazırlanıp doktorumuza gittik.\n\nSık sık annenizi görmek için Türkiye’ye geliyordunuz. O nerede şimdi?\n\nBizimle, doğum için gelmişti ve dünyanın en güzel mahsur kalma hikâyesini yaşıyoruz hep birlikte.\n\nBebekle karantina nasıl geçiyor?\n\nKarantinayı birlikte geçirmek için en iyi ikili bebek ve köpek sanırım ya da en azından bizim evimizde karantinayı güzel hale onlar getiriyor. Marisa hayatıma girdiğinden beri sanki beni çok güvende hissettiren bir aşk hikâyesinin içinde gibiyim. Onun hayata karşı nasıl istekli olduğuna, hayata tutunma arzusuna şahit oldukça ben de hayatımı yaşama konusunda daha da hevesleniyorum.\n\nLohusalık ve karantina bir arada sizi nasıl etkiledi?\n\nLohusa ve karantina birbirine karıştı. İlk bir ay anneliği öğrenmekle geçti. Marisa dünyaya alıştıkça, biz ona alışıp düzenimizi oturttuktan sonra yine kendimle ilgili aktiviteler yapma aşamasına geldim.\n\nEvdeki günlerinizde ne gibi aktiviteler yapıyorsunuz?\n\nTelefon uygulamalarından evde düzenli spor ve yoga yapıyorum. Karantinadan sonra çekilmesi planlanan bazı projeler için deneme çekimi talepleri geliyor; senaryo ve sahne çalışıyorum. Birkaç gün önce de ukulele çalmayı öğrenmek için uğraşmaya başladım.\n\nKendinize dair yeni keşifleriniz var mı?\n\nBir kontrol delisi olarak biraz olsun hayata kendimi bırakabilmeyi öğreniyorum.\n\nFotoğrafçı Jiyan Kızılboğa, ABD’deki Saadet Işıl Aksoy’un fotoğraf çekimini Türkiye’den gerçekleştirdi.\n\nSanat bir süredir tamamen kâr odaklı bir araç gibi...\n\nRöportajın fotoğraf çekimi internet üzerinden, Zoom uygulamasıyla yapıldı. Nasıl bir deneyimdi?\n\nDaha önce yaptığım hiçbir çekime benzemiyordu. Fotoğrafçı Jiyan Kızılboğa’yla bir araya gelmeden, karşılıklı enerji alışverişi olmadan çekim yapmak biraz zordu. Böyle bir çekime cesaret ettiği için Jiyan’ı çok takdir ettim. Eşimin de hakkını vermeden edemeyeceğim. Çok yardımcı oldu.\n\nSizce virüsün sanata etkileri neler olur?\n\nBir süredir sanat, doymak bilmeyen tüketim kültürünü besleyen, tamamen kâr odaklı bir araç konumunda... Belki tüm sanat merkezlerinin, galerilerin, tiyatroların kapalı kalması ve evde üretim yapma çabasıyla birlikte sanatçılar asıl yola çıkış nedenlerini hatırlar. Ve daha özgün eserler ortaya çıkar. Ya da tam tersine, yaşanan bu maddi buhran sonrasında hiç olmadığı kadar para odaklı bir noktaya da gelebilir.\n\nAşkın peşinden gitmek aldığım cesur kararlardan biriydi\n\nHep ölçülü ve kontrolü elden bırakmayan bir duruşunuz var...\n\nEvet, kontrollüyüm ve en yakınlarım dışındakilere mesafeliyim; derinliği olmayan gereksiz samimiyeti de hiç sevmem.\n\nAnneniz ve babanız emniyet mensubu ve iki abiniz var. Çocukluğunuz sıkı, disiplin içinde mi geçti?\n\nÖyle çok sıkı, disiplin içinde büyümedim ama uyulması gereken kurallar vardı. Özellikle babam için bir kız çocuğu olarak kendi ayaklarımın üstünde durabilmeyi öğrenmem önemliydi. Haliyle bir noktada kendi kanatlarımla uçmama hiç müdahale etmediler.\n\nAldığınız en cesur karar neydi?\n\nÜniversitede başladığım oyunculuk macerasına mesleğim olarak devam etmek... 22 yaşımda babamın verdiği harçlık ve biriktirdiğim azıcık parayla hiç bilmediğim New York’a oyunculuk eğitimine gitmek... Pamir’le tanışır tanışmaz hiç düşünmeden aşkın peşinden gittiğimde kendimi çok cesur hissetmiştim. Bir de İstanbul’daki evimizi, arkada dönecek yerimiz kalmasın, ileriye gidebilelim diye kapatıp Pamir’le hikâyemize Los Angeles’ta devam etme kararımız...\n\nDAHA İKİ AY ÖNCE TANIŞMIŞIZ GİBİ BİR HEYECAN VAR İÇİMDE\n\nEvlilikle birlikte aşk yıllar içinde nasıl değişti?\n\nBence aşk değişmiyor, bizim aşka bakış açımız değişiyor.\n\nNe gibi?\n\n‘Sorumluluklarımız var; çocuk oldu, faturalar ödenecek’ düşünceleriyle onu ilk gördüğümüzde ayaklarımızı yerden kesen his geri plana atılıyor. Aslında o his hâlâ orada ama biz değiliz. Birlikte olduğunuz anları yaşamanın değerini derinden hissettiğinizde zaman duruyor ve kendinizi tekrar aşkın içinde buluyorsunuz.\n\nPamir Bey’e (Kıraner) duyduğunuz aşkın sizdeki karşılığı ne?\n\nGeçenlerde düşündüm, dokuz yıldır birlikteymişiz... İçimde hem daha iki ay önce tanışmışız gibi bir heyecan var hem de kendimi bildim bileli birlikteymişiz gibi tanıdık bana. Saadet Işıl Aksoy ve Pamir Kıraner, Aralık 2014’te evlendiler.\n\nTÜRKİYE’DEKİ FİLM SEKTÖRÜ HÂLÂ ÇOK DUYGUSAL\n\nBirçok ödül aldınız. Yurtdışı projeleriniz oldu. ‘Twice Born’da Penélope Cruz ve Emile Hirsch’le ana karakterlerden biriydiniz. Festival jürisi oldunuz. Bu kadarını hayal eder miydiniz?\n\nAçıkçası hayal ediyordum hatta daha da fazlası var hayallerimin arasında. Aslına bakarsan hayal ederken yaşadığım heyecan tecrübe ederken yaşadığım heyecan ve mutluluk neredeyse aynı.\n\nABD’ye yerleşip bir ajansa girince yurtdışı kariyeri rahatça ilerleyebiliyor mu?\n\nİyi bir ajansla ve menajerle çalışmak bir anda olmuyor. Sıkı çalışma, ona göre proje seçimleri gerektiriyor. İş orada da bitmiyor. Herkesin kendini geliştirdiği bir ortamda düşseniz de ayağa kalkmanıza yardım edecek, yüzünüze kapılar kapansa dahi başka kapıları denemeni sağlayacak cesaret ve motivasyon gerekiyor.\n\nLos Angeles ile Türkiye arasında sektör adına nasıl farklar var?\n\nLos Angeles’taki rekabet başka hiçbir yerde yok. Buradaki film sektörü çok büyük bir makine. New York bile daha farklı buraya göre. Bu açıdan Türkiye’deki film sektörü hâlâ çok duygusal ve buranın makineleşmiş halinden çok uzak.\n\nOyunculukta güzelliğin faydası ne kadar oldu?\n\nGünlük hayatta, örneğin bir restoranda iyi bir masa kapma konusunda ne kadar faydası oluyorsa bu meslekte de o kadar faydası oldu. Fakat oturduğunuz masa herkesle aynı yemeği yediğiniz gerçeğini değiştirmiyor. Hayatın birçok alanında da yine bu seviyede... Ancak hiçbir meslekte güzelliğin uzun vadede benim hayalini kurduğum şekilde bir başarı sağladığını düşünmüyorum.",
    "keywords": [
        "çok",
        "kadar",
        "bu",
        "marisayla",
        "var",
        "sımsıcak",
        "kızım",
        "için",
        "tam",
        "kalbimin",
        "bir",
        "doğdu",
        "ve",
        "ortasına",
        "nasıl",
        "da",
        "güneş",
        "en"
    ],
    "meta_keywords": [
        "gazetehaberleri",
        "Saadet Işıl Aksoy",
        "Iguana Tokyo"
    ],
    "publish_date": null,
    "summary": "Anne olduktan sonra yaşadıklarını, “Bir kadın olarak gücümü, potansiyelimi bana tekrar hatırlattı” diye anlatıyor.\nEn son Kaan Müjdeci’nin ‘Iguana Tokyo’ filminde rol alan Saadet Işıl Aksoy’la Zoom uygulaması üzerinden fotoğraf çekimi yaptık ve derin bir sohbete daldık.\nHayatım boyunca herkese ve her şeye karşı duyduğum ve bugünüme taşıdığım tüm sevginin toplamını bir anda içimde hissettim ve tam kalbimin ortasına o an sımsıcak bir güneş doğdu.\nMarmaris benim ve eşimin en mutlu olduğu yer.\nHayatımızda karşılığı olan bir isim ararken ‘Marisa’ karşımıza çıktı.\nHem ses olarak Marmaris’i anımsattı hem de anlamı ‘denizden gelen’ olduğu için çok sevdik.\nSağlık çalışanlarına ne kadar teşekkür etsek azAnneliğin üzerinizde nasıl bir etkisi oldu?\nBir kadın olarak gücümü, potansiyelimi hatırlattı.\nBir de son zamanlarda dünyanın en kötü insanının bile bir zamanlar bebek olduğunu düşünüyorum.\nSanırım şefkatli tarafım çok ağır basmaya başladı.\nOrada durum ve şartlar nasıl?\nABD, 350 milyon nüfuslu bir ülke, haliyle burada sayılar çok yüksek.\nSağlık sistemi dünyanın hiçbir yerinde bu kadar kısa zamanda, bu kadar vakayı karşılayabilecek kadar güçlü değil.\nBu noktada hem Türkiye’de hem de dünyadaki tüm sağlık çalışanlarına ne kadar teşekkür etsek az; kendi hayatlarını hiçe sayarak bir mucize yaratıyorlar.\nDünyanın en güzel mahsur kalma hikâyesi...Tam salgın başladığı zamanlarda doğum yaptınız.\nNasıl bir dönem geçirdiniz?\nHuzurlu bir şekilde doğum yaptım.\nSadece geçenlerde Marisa’nın ilk aşıları için bir zombi filmindeymişiz gibi hazırlanıp doktorumuza gittik.\nBizimle, doğum için gelmişti ve dünyanın en güzel mahsur kalma hikâyesini yaşıyoruz hep birlikte.\nKarantinayı birlikte geçirmek için en iyi ikili bebek ve köpek sanırım ya da en azından bizim evimizde karantinayı güzel hale onlar getiriyor.\nMarisa hayatıma girdiğinden beri sanki beni çok güvende hissettiren bir aşk hikâyesinin içinde gibiyim.\nOnun hayata karşı nasıl istekli olduğuna, hayata tutunma arzusuna şahit oldukça ben de hayatımı yaşama konusunda daha da hevesleniyorum.\nLohusalık ve karantina bir arada sizi nasıl etkiledi?\nİlk bir ay anneliği öğrenmekle geçti.\nMarisa dünyaya alıştıkça, biz ona alışıp düzenimizi oturttuktan sonra yine kendimle ilgili aktiviteler yapma aşamasına geldim.\nKarantinadan sonra çekilmesi planlanan bazı projeler için deneme çekimi talepleri geliyor; senaryo ve sahne çalışıyorum.\nBir kontrol delisi olarak biraz olsun hayata kendimi bırakabilmeyi öğreniyorum.\nSanat bir süredir tamamen kâr odaklı bir araç gibi...Röportajın fotoğraf çekimi internet üzerinden, Zoom uygulamasıyla yapıldı.\nNasıl bir deneyimdi?\nFotoğrafçı Jiyan Kızılboğa’yla bir araya gelmeden, karşılıklı enerji alışverişi olmadan çekim yapmak biraz zordu.\nBöyle bir çekime cesaret ettiği için Jiyan’ı çok takdir ettim.\nBir süredir sanat, doymak bilmeyen tüketim kültürünü besleyen, tamamen kâr odaklı bir araç konumunda... Belki tüm sanat merkezlerinin, galerilerin, tiyatroların kapalı kalması ve evde üretim yapma çabasıyla birlikte sanatçılar asıl yola çıkış nedenlerini hatırlar.\nYa da tam tersine, yaşanan bu maddi buhran sonrasında hiç olmadığı kadar para odaklı bir noktaya da gelebilir.\nAşkın peşinden gitmek aldığım cesur kararlardan biriydiHep ölçülü ve kontrolü elden bırakmayan bir duruşunuz var...Evet, kontrollüyüm ve en yakınlarım dışındakilere mesafeliyim; derinliği olmayan gereksiz samimiyeti de hiç sevmem.\nAnneniz ve babanız emniyet mensubu ve iki abiniz var.\nÖzellikle babam için bir kız çocuğu olarak kendi ayaklarımın üstünde durabilmeyi öğrenmem önemliydi.\nHaliyle bir noktada kendi kanatlarımla uçmama hiç müdahale etmediler.\n‘Sorumluluklarımız var; çocuk oldu, faturalar ödenecek’ düşünceleriyle onu ilk gördüğümüzde ayaklarımızı yerden kesen his geri plana atılıyor.\nBirlikte olduğunuz anları yaşamanın değerini derinden hissettiğinizde zaman duruyor ve kendinizi tekrar aşkın içinde buluyorsunuz.\nGeçenlerde düşündüm, dokuz yıldır birlikteymişiz... İçimde hem daha iki ay önce tanışmışız gibi bir heyecan var hem de kendimi bildim bileli birlikteymişiz gibi tanıdık bana.\nAçıkçası hayal ediyordum hatta daha da fazlası var hayallerimin arasında.\nAslına bakarsan hayal ederken yaşadığım heyecan tecrübe ederken yaşadığım heyecan ve mutluluk neredeyse aynı.\nABD’ye yerleşip bir ajansa girince yurtdışı kariyeri rahatça ilerleyebiliyor mu?\nİyi bir ajansla ve menajerle çalışmak bir anda olmuyor.\nHerkesin kendini geliştirdiği bir ortamda düşseniz de ayağa kalkmanıza yardım edecek, yüzünüze kapılar kapansa dahi başka kapıları denemeni sağlayacak cesaret ve motivasyon gerekiyor.\nLos Angeles ile Türkiye arasında sektör adına nasıl farklar var?\nBuradaki film sektörü çok büyük bir makine.\nBu açıdan Türkiye’deki film sektörü hâlâ çok duygusal ve buranın makineleşmiş halinden çok uzak.\nGünlük hayatta, örneğin bir restoranda iyi bir masa kapma konusunda ne kadar faydası oluyorsa bu meslekte de o kadar faydası oldu.\nHayatın birçok alanında da yine bu seviyede... Ancak hiçbir meslekte güzelliğin uzun vadede benim hayalini kurduğum şekilde bir başarı sağladığını düşünmüyorum.",
    "article_html": "",
    "meta_description": "Uzun zamandır Türkiye-ABD hattında mekik dokuyor, sık sık ödüllü yapımlarda boy gösteriyordu Saadet Işıl Aksoy. Son zamanlardaysa anne olmanın heyecanını ve telaşını yaşıyor. Kızını kucağına aldığı anı anlatırken seçtiği kelimeler mutluluğunun ne kadar büyük olduğunu gösteriyor: “Hayatım boyunca duyduğum tüm...",
    "meta_lang": "tr"
}