{
    "article_id": "dbf88fb2b86f7aaee0e95673ae216bee.1590266068.446443",
    "title": "Ne okuyacak, ne dinleyecek, ne seyredecek, ne alkışlayacağız?",
    "authors": [
        "İpek İzci̇"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-pazar/ne-okuyacak-ne-dinleyecek-ne-seyredecek-ne-alkislayacagiz-41513765",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-pazar/ne-okuyacak-ne-dinleyecek-ne-seyredecek-ne-alkislayacagiz-41513765",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eb6d83d67b0a90d38181457.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eb6d83d67b0a90d38181457.jpg",
    "movies": [],
    "text": "EDEBİYAT\n\nYarın yokmuş gibi yazıyorum\n\nYazar Nermin Yıldırım\n\n\n\nYaşadığımız sürecin edebiyatı etkileyeceği açık. Bütün dünyayı sarsan bir meseleyi görmezden gelmek kolay değil. Bir biçimde pek çok esere sirayet edecek. Ama bugünleri anlatabilmek için önce anlamaya, onun için de kuşkusuz zamana ihtiyaç var. Salgın başladığında romanımı yazmakla meşguldüm, eve kapanma pratiğimde büyük bir değişiklik olmadı. Başlangıçta verimli çalışamadıysam da ilk panik atlatılıp iyiye gidişat başlayınca ben de eski ritmimi buldum. Şimdi neredeyse korona yokmuş gibi yazıyorum. Yarın yokmuş gibi de olabilir tabii, bilemiyorum.\n\nDiğer sanatçı dostlar da aynı durumdalarsa sanatsal patlama yaşanabilir\n\nYazar Ahmet Ümit\n\nSavaşların sonunda önemli eserler ortaya çıkar, bunu Dünya Savaşları’nda gördük. Yine bir felaketle karşı karşıyayız. Benim bundan kurtulma biçimim romanıma daha çok yoğunlaşmak oluyor. Diğer yazar ve sanatçı dostlar da aynı durumdalarsa bir anda sanatsal bir patlama yaşanabilir. Ama koronanın insanlar üzerindeki etkisini ancak belirli bir süre geçtikten sonra görmemiz mümkün olur. Bu konuda yazmak için üç-dört yıl beklemeyi tercih ederim. Acele yazmaya kalkarsam, yanılabilirim. Mesela Susurluk olayıyla ilgili, ‘Kukla’ diye bir roman yazdım. Ama olaydan ancak 10 yıl sonra yazabildim çünkü oturması, hakikatlerin ortaya çıkması, etkilerini görmem lazımdı.\n\nDistopyalar artıp şekil değiştirecek\n\nHürriyet Kitap Sanat Yayın Yönetmeni İhsan Yılmaz\n\nSalgını günü gününe yazan da olur, durumu içselleştirip uzaklaştıktan sonra yazan da... Boccaccio veba günlerinin Floransa’sını anlattığı ‘Decameron’ hikâyelerini sıcağı sıcağına yazmış neredeyse. II. Dünya Savaşı Almanya’da ‘yıkıntı edebiyatı’ dediğimiz, savaşın yıkıntılarından doğan bir akım çıkarmıştı, Heinrich Böll ve ‘Âdemoğlu Neredeydin’ adlı kitabı buna örnek gösterilebilir. Bu salgın sonrasındaysa distopyaların artacağına ve şekil değiştireceğine inanıyorum. Boccaccio veba günlerinin Floransa’sını anlattığı ‘Decameron’ hikâyelerini sıcağı sıcağına yazmış.\n\nEve kapanan yazarların ille de virüs konusunda kitap yazmalarının gerekli olduğuna inanmıyorum.\n\n(Eleştirmen, Hürriyet Yayın Danışmanı Doğan Hızlan)\n\nAçık hava sinemaları tekrar önem kazanabilir\n\nHürriyet sinema yazarı Uğur Vardan\n\n11 Eylül saldırısından sonra pek çok terör filmi çekildi, en ünlüleri ‘United 93’, ‘World Trade Center’ ve ‘Fahrenheit 9/11’. Asıl refleksse, Vietnam Savaşı sonrası gösterilmişti: ‘Kıyamet’ (Apocalypse Now), ‘Avcı’ (The Deer Hunter)... Koronanınsa uzun metrajdan çok, kısa filmcilerin işine yarayacağını düşünüyorum. Bu dönemden platformlar kârlı çıkacak. Netflix, pandemi döneminde dünya üzerinde 15.8 milyon yeni abone kazandığını duyurdu bile. Sinema salonlarına dönüş için insanların acele edeceğini sanmıyorum. Mesafe gözeterek, salon kapasitelerinin yüzde 20’si ya da 30’uyla gösterilecek filmlerin de gişe geliri açısından çok getirisi olmayacak. Batı meseleyi bir süre ‘arabalı sinema’ uygulamasıyla çözecek, bizde böyle bir gelenek yok ama açık hava sinemaları tekrar önem kazanabilir. ‘Dünya Ticaret Merkezi’ (World Trade Center) felaketten beş yıl sonra 2006’da çekildi.\n\nKolera gördüm, depremler, savaşlar gördüm ama bu salgın kadar sinemaya zarar veren bir şey görmemiştim\n\nYapımcı, sinema salonu işletmecisi Şükrü Avşar\n\nTürkiye’deki sinema seyircisini çok iyi biliyorum. Konu olarak salgın üzerine film ilgi görmez. Deprem döneminde de deprem filmleri yapıldı, ilgi görmedi. İnsanlar usandıkları kötü şeyleri gidip sinemada izlemezler. O yüzden şu an Türkiye’de korona filmi çekilmez ama ileride, belki... İnsanlar uzun zaman tedirgin olup sinemaya gitmeyecek. Gitseler bile şu anda film çekilmiyor. Önümüzdeki yıl, bence sinema için kayıp bir yıl olacak. 1980’li, 90’lı yıllarda bir film iki yıl gündemde kalabiliyordu. Ama artık bir yıl önce çekilen filmler bile gösterime girdiğinde güncelliğini ve motivasyonunu kaybetmiş oluyor. Cem Yılmaz ve Şahan Gökbakar son filmlerini bir sene beklettikleri için aradıklarını bulamadılar. 1970’lerden beri sinemanın içindeyim; kolera salgını gördüm, depremler, savaşlar gördüm ama bu salgın kadar sinemaya zarar veren bir şey görmemiştim. 200’ün üzerinde salonumuz vardı, 80’ini hiç açmamak kaydıyla kapattık; diğerlerinin de ne olacağını bilmiyoruz.\n\nDoktorların başrolde olduğu Hollywood filmleri 2022’de gelir\n\nNuLook Yönetim Kurulu Başkanı, yatırımcı ve girişimci Muzaffer Yıldırım\n\nSalgını konu alan, özellikle doktor ve sağlıkçıların başrolünde olduğu Hollywood yapımı filmleri 2022’de göreceğimizi düşünüyorum. Avrupa sineması 2022-23’te Avrupa ülkelerinin kendi deneyimlerine odaklanarak filmler üretecektir. Türkiye’de böyle bir projenin ne zaman çıkacağı hiç belli olmaz, altı ay içerisinde bile salgın konulu bir film çıkabilir. Pandemi bittiğinde sinema sektörünü bekleyen en büyük sorun, gösterilecek film olmayışı. James Bond gibi beklemeyi göze alabilecek büyük Hollywood yapımları sürekli ileri bir tarihe atılıyor. Bu süreç içinde seyirciyi çok bekletirsek onları küstürmüş oluruz. Ben iki filmimle hazırım. Ama sadece benim film yapmamla olmaz, en az 7-8 kaliteli gişe filminin takvimde yerini alması lazım.\n\nEvde film izleme alışkanlığının perçinlenmesinden endişe ediyorum\n\nYönetmen Emin Alper\n\n\n\nŞu günlerde esnafa, KOBİ’lere, işsiz kalanlara destek gündemde. Ama kimse sanatçılara, konser ve sinema salonlarına destekten söz etmiyor. Oysa zar zor hayatını idame ettiren yüzlerce sanatçı ve salon tümüyle gelirlerinden mahrum kaldı. Umarım salgın günleri bize sinemada film izleme deneyimini tümüyle unutturmaz. Yoğunluğum devam ediyor; ders vermeye de devam ediyorum.\n\nEn azından bir senelik süreçte çekim ekiplerinin küçüleceğini, çekilmekte olan filmlerin erteleneceğini düşünüyorum.\n\n(Yönetmen Tolga Karaçelik)\n\n‘Oyun’ değişebilir ama bitmez!\n\nHürriyet tiyatro yazarı Bahar Çuhadar\n\nAbsürt tiyatro II. Dünya Savaşı ertesinde dünyanın umutsuz atmosferinin ürünü olarak doğmuştu. Samuel Beckett’ın yazdığı ‘Godot’yu Beklerken’ bu türün en önemli oyunlarından. Tüm dünyanın ev hapsinde olduğu, çaresizlik ve belirsizlik duygusunun yoğun yaşandığı bu dönem de yazarların bizi yeni türlerle buluşturmasına vesile olacaktır. İlk adımları dijital tiyatro ürünleri olarak gördük, yazarların hayatı ve dünyanın gidişatını farklı metin ve reji biçimleriyle yorumlayacağına, yeni akımların doğacağına şüphe yok. Karantinadan çıktığımızda birlikte olmaya her zamankinden daha çok ihtiyaç duyacağız. O zamana dek tiyatrocuların dijital olanaklarla, radyo tiyatrosu, açık hava tiyatrosu ve hatta gerekirse balkondan balkona tiyatro gibi ‘şaşırtıcı’ yollarla ‘oyun’a devam edeceklerini, belki de bir şekilde ‘oyun’u değiştireceklerini görüyorum. Dünyanın en sık sahnelenen oyunlarından ‘Godot’u Beklerken’ absürt tiyatronun en iyi örneklerinden.\n\nSalgını bir şeye dönüştürmek durumundayız\n\nOyuncu, oyun yazarı, tiyatro yönetmeni Yiğit Sertdemir\n\nZamanımı kendimi ve çevremi gözlemlemeye gayret ederek geçiriyorum. Yeni fikirler var ama onları da, tıpkı kendimi anlamaya çalıştığım gibi keşfetme gayretindeyim. Salgını bire bir konu edinen çok fazla içerik üretileceğini zannetmiyorum. Bu, salgını yok saymak değil. Salgını bir şeye dönüştürmek durumundayız. Ama bu süreçten yola çıkarak, hissettirdikleri, düşündürdükleri ve keşfettirdikleriyle yeni üretimler olacağını tahmin etmek yanlış olmaz.\n\nKüçülme kaçınılmaz. Bazı tiyatrolar bu sezon açılamayacak ve maalesef birçok tiyatro yeni bir oyun yapmayacak gibi duruyor.\n\n(Oyuncu ve yönetmen Mehmet Birkiye)\n\nYaratıcılığın sınırlarını zorlamamız gereken günler\n\nKoreograf & sahne yönetmeni Beyhan Murphy\n\n\n\nDansçılar evlerinden mini kompozisyonlar üretiyor ya da imkânı olanlar yeni fikirlerle solo videolar hazırlıyor. Ama nereye kadar? Uzun vadede izleyiciyi tekrar sahnelere çekmemiz için vurucu işlerle geri dönmemiz gerek. Dolayısıyla bu günleri, yaratıcılığın sınırlarını zorlayarak, virüsün bizi hapsettiği kutunun dışında düşünerek, ileri dönemde ortaya çıkarabileceğimiz heyecanlı projeleri tasarlayarak geçirmeliyiz.\n\nEvdeki 35’inci günde koltuğu dışarı attım, salonu ufak bir bale stüdyosuna dönüştürdüm.\n\n(İstanbul Opera ve Balesi Başbaleti Erhan Güzel)\n\n\n\nTELEVİZYON\n\nFormat değişiklikleri bekliyorum\n\nKadir Has Üniversitesi Yeni Medya Bölümü Öğr. Üyesi Doç. Dr. Eylem Yanardağoğlu\n\nArtık çekimler çok daha az kişinin olduğu, mesafe kuralına uyulan sahnelerde olacak. Muhtemelen bu yeni kurallar gereği senaryolar da gözden geçirilmek zorunda kalacak. Dizilerde bazı format değişiklikleri bekliyorum. Ayrıca, üretimin daha başka, şimdiye kadar düşünemediğimiz mecralara da kaydığını görebiliriz. Örneğin bizim üniversitemizde bir grup öğrenci WhatsApp üzerinden izlenen bir tiyatro oyunu hazırlıyor.\n\nHalihazırda bu dönemi anlatan işler çekilmeye başladı. Daha çok internet için tasarlanan bu işler belki de yeni mecralar yaratacak.\n\n(Senarist Sema Ergenekon)\n\nDijital bir devrim gerçekleşmek zorunda\n\nHürriyet müzik yazarı Tolga Akyıldız\n\nKalabalık konser ve festivallere, küçük mekân performanslarına hızlı bir dönüş olamayacak. Müzik sektöründe dijital bir devrim gerçekleşmek zorunda. Bir tarihte bluetooth’la dinleyeceğimiz ve belki sanal gerçeklik (VR) gözlüklerimizle gideceğimiz konserlerin düzenleneceğini kabul etmemiz gerekecek. Bu gibi dönemler müzisyen için sanatsal üretimi yoğunlaştırma, yapımcı, organizatör ve mekân tarafındaysa yeni iş modelleri üzerine kafa yorma fırsatı oluşturmalı. Durumdan tuzu kuru olanlar değil, yaptıkları işi sevip geleceğe inananlar kârlı çıkacak. Gerisi zarar etmekle kalmayıp yok olacak.\n\nYaratıcılığım ciddi şekilde baltalandı\n\nPiyanist İklim Tamkan\n\nBir sanatçı için dinleyicisiyle buluşamamak manevi olarak büyük bir yıkım demek. Bu durum yaratıcılığımı ve motivasyonumu ciddi şekilde baltaladı. Dünyanın içine düştüğü bu çaresizlik, yaşanan kayıplar ve sürekli endişe hali beni içime kapattı. Bu süreçte çok üretebildiğimi söyleyemem.\n\nMüziğin internete taşınmasının etkisi kaçınılmaz\n\nNEYSE’nin solisti Selim Kırılmaz\n\nMüziğin internete taşındığına tanık oluyoruz. Müziğin üretiminin de duyumsanışının da evlere taşındığı bu yeni paylaşım formunun müziğin içeriğine etki etmesi kaçınılmaz. Dışarının seslerinin yerini madden ve manen içerinin seslerine bıraktığı bir müzikal dönüşüm bu. Şiir, şarkı, deneme, etnografi... Böyle sürerse daha nitelikli, derinlikli ve daha fazla sanatsal üretimle karşılaşmamız sürpriz olmaz.\n\nAkustik müziği ve konser salonlarını çok özlüyorum. Başta ne yapacağımı bilemedim ama artık alıştım.\n\n(Orkestra şefi Nisan Ak)\n\n\n\nKonserlerden vazgeçilmez gibi geliyor\n\nMüzisyen Can Güngör\n\n\n\nKonserler ve kalabalık etkinliklerin epey sonra başlayabileceği öngörülüyor ama konserlerde yüzlerce, binlerce kalbin bir arada oluşunun önüne kolay kolay bir şey geçemez gibi geliyor. Evde geçirdiğim vakitte bol bol enstrümanlarla uğraşıyorum. Bir sonraki albümüm için kafamda küçük tasarımlar yapıyorum.\n\nNe kadar takipçi kazanırsanız durum o kadar iyi gibi\n\nŞarkıcı Melek Mosso\n\n\n\nKorona konser ve projelerimizi ertelememize sebep oldu. Bu durum herkesi sosyal medya üzerinden çalışmaya zorluyor, ne kadar izlenip takipçi kazanırsanız durum o kadar iyi gibi görünüyor. Bir-iki kayıt yaptım, esinlenecek bir şeyler bulursam yazıyor, her gün bir şeyler karalıyorum. Bu günler geçsin, yayımlayacağım.\n\nBen de dahil bütün müzisyenlerin evlerinde sağlam bir çalışma sürecinde olduğumuza ve üretkenlik patlaması yaşanacağına inanıyorum.\n\n(Rap’çi Kamufle)\n\nÇAĞDAŞ SANAT\n\nKorona sergilerine dünyadaki herkes hazır olsun!\n\nRessam Bedri Baykam\n\n1. Dünya Savaşı’ndan sonra dünyayı kasıp kavuran Amerikan soyut dışavurumculuğu ve aynı yıllarda Avrupa’da esen lekecilik ve şiirsel soyutlama akımları kendi yıldızlarını yarattı. ABD’de Jackson Pollock ve Willem de Kooning, Avrupa’da Wols, Nicolas de Stael ve Hartung gibi isimler açık ara öne çıktı. Dünya bugünkü multimedya ve teknolojik imkânları kullanarak neler yapacak, göreceğiz. Korona sergilerine dünyadaki herkes hazır olsun! ‘Les Musiciens’ (Müzisyenler), Nicolas de Stael, 1953\n\nSadelik, tasarruf, paylaşım ve teknoloji önem kazanacak\n\nİstanbul Kültür Sanat Vakfı Genel Müdürü Görgün Taner\n\n\n\nŞu anda kültür-sanat üretimi ve tüketimi dijital alan dışında hız kesmiş durumda. Uzun vadede hepimizin hem iş yapma hem de yaşama biçimlerimize etkisi olacağını düşünüyorum. Her alanda sadelik, tasarruf, paylaşım, dayanışma ve teknoloji önem kazanacak.\n\nDijitali takip eden kültür kurumları bunun faydasını görecek\n\nZorlu Performans Sanatları Merkezi Genel Müdürü Murat Abbas\n\nTarih, salgın hastalıklar zamanında en önemli işlerini ortaya çıkaran isimlerle dolu. Mesela Shakespeare. Korona döneminde de yaşadıklarımızı anlamlandırmak için sanata sarıldık. İtalya’da, insanların balkonlarda söyledikleri şarkıların sosyal medyada en çok paylaşılan videolar olması bunun en güçlü örneği. Bunun bir dönüşüm süreci olduğunu düşünüyorum.\n\nSürekli bir şeylere yetişmek zorunda olmanın yorgunluğunu atarak zihnimin serbestçe dolaşmasına izin verdiğim bir dönem...\n\n(Seramik sanatçısı Burçak Bingöl)\n\n",
    "keywords": [
        "ne",
        "okuyacak",
        "seyredecek",
        "bu",
        "çok",
        "yeni",
        "alkışlayacağız",
        "için",
        "ve",
        "bir",
        "gibi",
        "da",
        "dinleyecek",
        "en",
        "ama"
    ],
    "meta_keywords": [
        "gazetehaberleri",
        "tiyatro",
        "sanat",
        "müzik",
        "konser",
        "sinema",
        "dans"
    ],
    "publish_date": null,
    "summary": "Ama bugünleri anlatabilmek için önce anlamaya, onun için de kuşkusuz zamana ihtiyaç var.\nBaşlangıçta verimli çalışamadıysam da ilk panik atlatılıp iyiye gidişat başlayınca ben de eski ritmimi buldum.\nDiğer sanatçı dostlar da aynı durumdalarsa sanatsal patlama yaşanabilirYazar Ahmet ÜmitSavaşların sonunda önemli eserler ortaya çıkar, bunu Dünya Savaşları’nda gördük.\nDiğer yazar ve sanatçı dostlar da aynı durumdalarsa bir anda sanatsal bir patlama yaşanabilir.\nAma koronanın insanlar üzerindeki etkisini ancak belirli bir süre geçtikten sonra görmemiz mümkün olur.\nBu konuda yazmak için üç-dört yıl beklemeyi tercih ederim.\nAma olaydan ancak 10 yıl sonra yazabildim çünkü oturması, hakikatlerin ortaya çıkması, etkilerini görmem lazımdı.\nDünya Savaşı Almanya’da ‘yıkıntı edebiyatı’ dediğimiz, savaşın yıkıntılarından doğan bir akım çıkarmıştı, Heinrich Böll ve ‘Âdemoğlu Neredeydin’ adlı kitabı buna örnek gösterilebilir.\nBu salgın sonrasındaysa distopyaların artacağına ve şekil değiştireceğine inanıyorum.\nAsıl refleksse, Vietnam Savaşı sonrası gösterilmişti: ‘Kıyamet’ (Apocalypse Now), ‘Avcı’ (The Deer Hunter)... Koronanınsa uzun metrajdan çok, kısa filmcilerin işine yarayacağını düşünüyorum.\nMesafe gözeterek, salon kapasitelerinin yüzde 20’si ya da 30’uyla gösterilecek filmlerin de gişe geliri açısından çok getirisi olmayacak.\nBatı meseleyi bir süre ‘arabalı sinema’ uygulamasıyla çözecek, bizde böyle bir gelenek yok ama açık hava sinemaları tekrar önem kazanabilir.\nKolera gördüm, depremler, savaşlar gördüm ama bu salgın kadar sinemaya zarar veren bir şey görmemiştimYapımcı, sinema salonu işletmecisi Şükrü AvşarTürkiye’deki sinema seyircisini çok iyi biliyorum.\nO yüzden şu an Türkiye’de korona filmi çekilmez ama ileride, belki... İnsanlar uzun zaman tedirgin olup sinemaya gitmeyecek.\nÖnümüzdeki yıl, bence sinema için kayıp bir yıl olacak.\nAma artık bir yıl önce çekilen filmler bile gösterime girdiğinde güncelliğini ve motivasyonunu kaybetmiş oluyor.\nCem Yılmaz ve Şahan Gökbakar son filmlerini bir sene beklettikleri için aradıklarını bulamadılar.\n1970’lerden beri sinemanın içindeyim; kolera salgını gördüm, depremler, savaşlar gördüm ama bu salgın kadar sinemaya zarar veren bir şey görmemiştim.\n200’ün üzerinde salonumuz vardı, 80’ini hiç açmamak kaydıyla kapattık; diğerlerinin de ne olacağını bilmiyoruz.\nTürkiye’de böyle bir projenin ne zaman çıkacağı hiç belli olmaz, altı ay içerisinde bile salgın konulu bir film çıkabilir.\nJames Bond gibi beklemeyi göze alabilecek büyük Hollywood yapımları sürekli ileri bir tarihe atılıyor.\nAma sadece benim film yapmamla olmaz, en az 7-8 kaliteli gişe filminin takvimde yerini alması lazım.\nEn azından bir senelik süreçte çekim ekiplerinin küçüleceğini, çekilmekte olan filmlerin erteleneceğini düşünüyorum.\nSamuel Beckett’ın yazdığı ‘Godot’yu Beklerken’ bu türün en önemli oyunlarından.\nTüm dünyanın ev hapsinde olduğu, çaresizlik ve belirsizlik duygusunun yoğun yaşandığı bu dönem de yazarların bizi yeni türlerle buluşturmasına vesile olacaktır.\nİlk adımları dijital tiyatro ürünleri olarak gördük, yazarların hayatı ve dünyanın gidişatını farklı metin ve reji biçimleriyle yorumlayacağına, yeni akımların doğacağına şüphe yok.\nSalgını bir şeye dönüştürmek durumundayızOyuncu, oyun yazarı, tiyatro yönetmeni Yiğit SertdemirZamanımı kendimi ve çevremi gözlemlemeye gayret ederek geçiriyorum.\nYeni fikirler var ama onları da, tıpkı kendimi anlamaya çalıştığım gibi keşfetme gayretindeyim.\nAma bu süreçten yola çıkarak, hissettirdikleri, düşündürdükleri ve keşfettirdikleriyle yeni üretimler olacağını tahmin etmek yanlış olmaz.\nBazı tiyatrolar bu sezon açılamayacak ve maalesef birçok tiyatro yeni bir oyun yapmayacak gibi duruyor.\nDolayısıyla bu günleri, yaratıcılığın sınırlarını zorlayarak, virüsün bizi hapsettiği kutunun dışında düşünerek, ileri dönemde ortaya çıkarabileceğimiz heyecanlı projeleri tasarlayarak geçirmeliyiz.\n(İstanbul Opera ve Balesi Başbaleti Erhan Güzel)TELEVİZYONFormat değişiklikleri bekliyorumKadir Has Üniversitesi Yeni Medya Bölümü Öğr.\nMuhtemelen bu yeni kurallar gereği senaryolar da gözden geçirilmek zorunda kalacak.\nDaha çok internet için tasarlanan bu işler belki de yeni mecralar yaratacak.\n(Senarist Sema Ergenekon)Dijital bir devrim gerçekleşmek zorundaHürriyet müzik yazarı Tolga AkyıldızKalabalık konser ve festivallere, küçük mekân performanslarına hızlı bir dönüş olamayacak.\nBir tarihte bluetooth’la dinleyeceğimiz ve belki sanal gerçeklik (VR) gözlüklerimizle gideceğimiz konserlerin düzenleneceğini kabul etmemiz gerekecek.\nBu gibi dönemler müzisyen için sanatsal üretimi yoğunlaştırma, yapımcı, organizatör ve mekân tarafındaysa yeni iş modelleri üzerine kafa yorma fırsatı oluşturmalı.\nYaratıcılığım ciddi şekilde baltalandıPiyanist İklim TamkanBir sanatçı için dinleyicisiyle buluşamamak manevi olarak büyük bir yıkım demek.\nDünyanın içine düştüğü bu çaresizlik, yaşanan kayıplar ve sürekli endişe hali beni içime kapattı.\nMüziğin üretiminin de duyumsanışının da evlere taşındığı bu yeni paylaşım formunun müziğin içeriğine etki etmesi kaçınılmaz.\nDışarının seslerinin yerini madden ve manen içerinin seslerine bıraktığı bir müzikal dönüşüm bu.\nŞiir, şarkı, deneme, etnografi... Böyle sürerse daha nitelikli, derinlikli ve daha fazla sanatsal üretimle karşılaşmamız sürpriz olmaz.\nNe kadar takipçi kazanırsanız durum o kadar iyi gibiŞarkıcı Melek MossoKorona konser ve projelerimizi ertelememize sebep oldu.\nBu durum herkesi sosyal medya üzerinden çalışmaya zorluyor, ne kadar izlenip takipçi kazanırsanız durum o kadar iyi gibi görünüyor.\nBen de dahil bütün müzisyenlerin evlerinde sağlam bir çalışma sürecinde olduğumuza ve üretkenlik patlaması yaşanacağına inanıyorum.\nDünya Savaşı’ndan sonra dünyayı kasıp kavuran Amerikan soyut dışavurumculuğu ve aynı yıllarda Avrupa’da esen lekecilik ve şiirsel soyutlama akımları kendi yıldızlarını yarattı.\nABD’de Jackson Pollock ve Willem de Kooning, Avrupa’da Wols, Nicolas de Stael ve Hartung gibi isimler açık ara öne çıktı.\nDijitali takip eden kültür kurumları bunun faydasını görecekZorlu Performans Sanatları Merkezi Genel Müdürü Murat AbbasTarih, salgın hastalıklar zamanında en önemli işlerini ortaya çıkaran isimlerle dolu.\nİtalya’da, insanların balkonlarda söyledikleri şarkıların sosyal medyada en çok paylaşılan videolar olması bunun en güçlü örneği.\nSürekli bir şeylere yetişmek zorunda olmanın yorgunluğunu atarak zihnimin serbestçe dolaşmasına izin verdiğim bir dönem...(Seramik sanatçısı Burçak Bingöl)",
    "article_html": "",
    "meta_description": "COVID-19, insanlığın gördüğü ilk pandemi değil. Tarih boyunca birçok salgın ve benzeri başka felaketler yaşandı ve bunlar edebiyattan tiyatroya kadar bütün sanat dalları üzerinde köklü değişikliklere neden oldu. Yarattıkları birçok yıkımın yanında kimi geciken dönüşümlerin tamamlanmasını, kimi üretkenliğin...",
    "meta_lang": "tr"
}