{
    "article_id": "7f298dbc80e493dddf78d718a174a3cc.1590266069.6765835",
    "title": "Kimi birkaç aya normale döneceğini kimi de sektörün bitkisel hayata gireceğini söylüyor",
    "authors": [
        "Gizem Coşkunarda",
        "Gcoskunarda Hurriyet.Com.Tr"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-pazar/kimi-birkac-aya-normale-donecegini-kimi-de-sektorun-bitkisel-hayata-girecegini-soyluyor-41508504",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-pazar/kimi-birkac-aya-normale-donecegini-kimi-de-sektorun-bitkisel-hayata-girecegini-soyluyor-41508504",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eadb43fd3806c22c88d4efb.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eadb43fd3806c22c88d4efb.jpg",
    "movies": [],
    "text": "Salgın sonrası hayat, kademeli olarak normalleşmeye başladığında, müdavimi olduğumuz mekânı yerinde bulabilecek, sofrasında oturabilecek miyiz? Beşiktaş Kahvaltıcılar Sokağı’ndan yine pişi kokuları yayılacak mı? Sunset Restoran’ın terasında günbatımına karşı içeceğimizi yudumlayabilecek miyiz? Orta halli ve büyük ölçekli müdavim mekânlarıyla konuştuk. İki farklı görüş var: Biri, salgın sonrası mekânlar açılsa bile insanların hemen sosyalleşmeyeceği; diğeri, insanların sosyalleşmeye her zamankinden daha fazla ihtiyaç duyacağı yönünde. Hemfikir oldukları noktaysa aşı bulunamaz ve ikinci dalga yaşanırsa yeme-içme sektörünün ayakta kalamayacağı.\n\nBütün malzememiz çöp oldu, sıfırdan başlayacağız\n\n\n\nBeşiktaş Kahvaltıcılar Sokağı Balkon Kafe (Burak Köseoğlu, işletme sahibi)\n\nYasal izin çıktığında açacağız ancak süreç uzarsa işimiz zor. Herkesin kirası var, bazı mal sahipleri yardımcı olamıyor. Elimiz kolumuz bağlı, bekliyoruz. Sokağımızdaki diğer mekânların durumu da aynı. Kahvaltı malzemelerimiz çöp oldu, açtığımızda her şeye sıfırdan başlayacağız. İnsanlar çok sıkıldı, sosyalleşmek isteyecek ama mekânların ayakta kalmasına yetmeyecek! Sosyal mesafe için kapasiteler yarı yarıya indirilecek. 80 kişiyle dönen bir mekân 40 kişiyle kazanç sağlamaz.\n\nEkip arkadaşlarımızı kaybetmeyelim diye çabalıyoruz\n\nLa Boom (Baran Tınaz, işletmeci)\n\nBu süreçte imkânlarımızın tamamını, hiçbir ekip arkadaşımızı kaybetmeden kaldığımız yerden devam edebilmek için zorluyoruz. İnsanların sürece alışması zaman alacak ama güvendikleri mekânlarda sosyalleşmeye devam edeceklerdir. Müdavimlerimizle sürekli diyalog halindeyiz. Maalesef şimdilik karşılıklı özlemlerimizi belirtmekten öteye gidemiyoruz ve sadece sosyal mecralardan paylaştığımız playlist’lerimizle onların taleplerini karşılamaya çalışıyoruz.\n\nİkinci dalga yaşanmazsa işler bir yıl sonra canlanır\n\nAsmalı Cavit’in sokağı bomboş...\n\n\n\nAsmalı Cavit (Cavit Saatçi, işletme sahibi)\n\nSüreç uzamazsa, imkânlarımız dükkânımızı açmak için elverişli. Açacağız ve ne olacak diye bakacağız. Eski oranların yarısını yakalamazsak başka iş yapmak zorunda kalırız. Biz yüzde 80 müdavimlerle çalışıyoruz. Telefonlaşıyoruz, “Bir an önce bitse de hemen gelsek” diyorlar ama ben bunun çok zor gerçekleşeceğini düşünüyorum. İnsanların normal hayata dönmesi epey bir zaman alacak. İkinci bir dalga olmazsa bile, normalleşme önümüzdeki yıl şubat-mart ayını bulur. Çalışan arkadaşlarımız için kısa çalışma ödeneğine başvurduk ama henüz yatırılmadı, elimden gelen desteği veriyorum ama yeterli değil. Bir an önce yeterli destek sağlanmalı.\n\nMüdavimlerimizle tarif paylaşıyoruz\n\nSur Balık Arnavutköy (Nevzat Özcan, işletmeci)\n\nŞu an tüm ülke gibi, en çok manevi anlamda bir arada olmaya ihtiyacımız var. Biz, sadık müşterilerimiz, dostlarımız ve ekibimizle... Amacımız Sur Balık ailesini, ekibini gücümüz yettiğince bir arada tutmak. Müdavimlerimizle iletişim içindeyiz, Boğaz’a karşı balık yiyecekleri günleri iple çektiklerini, özledikleri tatları, iyi dileklerini iletiyorlar. Hatta onlarla tariflerimizi paylaşıyoruz. Haziran ayında kapılarımızı açarsak, kademe kademe eylül-ekim gibi eski ortama ulaşabileceğimizi düşünüyoruz.\n\nHiçbir şey eskisi gibi olmayacak\n\nDokuz Ece Aksoy (Ece Aksoy, işletme sahibi)\n\nAşı bulunmadan her şey zor görünüyor. Benim dükkânım küçük, müşterileri ellerindeki kolonya şişeleriyle ancak sayıyla içeri alabiliriz, o da kirayı bile karşılamaz. Bundan sonra hiçbir şey eskisi gibi olmayacak.\n\nİnsan insanla sofrada iyileşecek\n\nDivine (Tekin Kahraman, işletme sahibi)\n\nBiz bu yüzyılda bir pandemi değil ama ekonomik bir kırılma bekliyorduk. Bu süreç beklediğimiz ekonomik kırılmadan çok daha büyük etki yarattı. Bizi de epey yıprattı. Buna rağmen personel çıkarmadık. Krizin başında mal sahibimiz bizi arayıp “Kirayı düşünme” dedi. Daha ne olsun! Şanslıyız. Sürecin devamında insan yine insan enerjisiyle iyileşecek. Bunun için de somut birlikteliklere, paylaşımlara ihtiyaç var. Bu paylaşımlar, süreçte giderek yükselen bir grafikle yine yeme içme eşliğinde gerçekleşecek.\n\nSpesifik kararlara ihtiyaç var\n\nSofyalı Meyhane (Didem Hoşgör, işletme sahibi)\n\nSalgının tamamen ortadan kalkması durumunda insanların eski alışkanlıklarına yavaş yavaş da olsa döneceklerini düşünüyoruz. Sektör genelinde hem işveren hem de çalışanlar açısından ivedilikle daha spesifik kararlar alınmasına ihtiyacımız var. Özellikle vergilerde kolaylıklar, devlet tarafından personele sağlanan desteğin ve destek süresinin arttırılması ve kira yardımı gibi.\n\nDevlet en az bir yıl destek olmalı\n\n\n\nNormalde cıvıl cıvıl olan Çiçek Pasajı’ndaki mekânların işletmecileri, yasağın kalkacağı günü bekliyor.\n\nÇiçek Pasajı-Seviç Restoran (Yaşar Aydoğan, işletme sahibi)\n\nYasak bittikten sonra dükkânımı açacağım ama insanların hemen sosyalleşebileceğini düşünmüyorum. Açtıktan sonra, açılmanın karşılığını alabilecek ve masrafları karşılayabilecek miyiz, bilmiyorum. Şu an için küçülmeye gitmedik, istemiyoruz da ama işin gidişatına göre mecbur kalabiliriz. Salgın öncesi günlerin geri gelmesi, en erken bir yıl... Devletin en az bir yıl süreyle prim ve personelin maaş vergilerini karşılaması veya destek olması gerekiyor.\n\nEski kapasitemizi çabuk yakalarız\n\nKanaat Lokantası (Murat Kargılı, işletme ortağı)\n\nAçtığımızda insanların çok hızlı sosyalleşeceklerini, birçok şeyi çok özlediklerini düşünüyoruz. Eski kapasitemizi kısa bir zamanda yakalamayı planlıyoruz. Küçülmeye gitmeyi ve elemanlarımızdan vazgeçmeyi düşünmüyoruz. İkinci bir dalga yaşanmaması durumunda eylül-ekim ayları gibi her şey normale dönecek diye umut ediyoruz.\n\nSosyalleşme ihtiyacımız arttı\n\nLacivert Restaurant-Ulus 29 (Umut Özkanca, d.ream CEO)\n\nNormalleşme kademeli olarak gerçekleşecek. Karantina sonrasında sosyalleşme ihtiyacımız her zamankinden daha fazla olacak. Müşterilerimizle aramızda güçlü bir güven ilişkisi var. Bunun etkisiyle açılışlar sonrası eski günlere kısa zamanda döneriz. Bizim için asıl olan ziyaret sayısından ziyade misafirlerimizi rahat ve güvende hissettirebilmek.\n\nHer şey normale dönmeden Lucca’yı açmam\n\n\n\nLucca (Cem Mirap, işletme sahibi)\n\nYönetim kurulunda olduğum TURYİD olarak 280 markanın ve mekânın üye olduğu bir çatı altındayız. Sürekli sektör paydaşlarımızla, meslektaşlarımızla bağlantı halindeyiz. Lucca olarak #sengüvendekal ve sektör çalışanlarına yardım gibi birçok projeye destek oluyoruz. Salgın bittikten sonra tabii ki Lucca’yı açacağım ama bir\n\nacelem yok. Şu ana kadar çalışanlarımızın hiçbirinin kayıp yaşamasına izin vermedim. Önümüzdeki belirsiz süreçte de elimden geleni yapacağım. ‘Lucca severlerle’ sürekli konuşuyorum. Bir yandan da sosyal medyadan DJ’lerimizin yaptığı müzik yayınlarında eğlenceli zamanlar geçirtmeye çalışıyoruz.\n\nAşı olmazsa sektör bitkisel hayata girer\n\nSunset Grill Bar (Barış Tansever, işletme sahibi)\n\nSunset’in 25 senelik sırlarını içeren ‘Sunset Cookbook’ adlı kitabı, bazı özel tasarım tabak ve fincanlarımızın serilerini internet sitemizden satışa çıkardık. Gelirin tamamını Sunset emektarlarına aktaracağız. Devletimiz birtakım destekler hayata geçirdi ancak maalesef komada olan bir sektör için bunlar yeterli olmayacak. Bu virüsün aşısı bulunamazsa Türkiye’de 2 milyon, dünyada 400 milyon çalışanı olan yeme-içme ve turizm sektörünün yaşadığı travmayı atlatamayacağını ve bitkisel hayata geçeceğini söyleyebilirim.\n\nGüvenilir işletmeler öne geçecek\n\nAdana İl Sınırı (Adnan Çam, işletme sahibi)\n\nİnsanların hemen sokağa çıkacağını sanmıyorum ama güvenilir mekanlar birkaç adım önde olacak. Bu süreç bize çok başka şeyler öğretti. Paket servisimiz yoktu. Arif ve Ali Develi aradı. “Dükkânı aç, paket servise başla, biz sana her türlü lojistik desteği sağlarız” dediler. Müthiş bir dayanışma gösterdiler. Sağ olsunlar, var olsunlar. Sınır dostlarıyla sürekli telefonlaşıyoruz, gözümü yaşartan zamanlar yaşıyorum. Hem işletmeye hem de durumu olmayan insanlara yardım etmek için arayıp “Babuş, şu adrese 40 dürüm gönder” diye siparişler veriyorlar.\n\nMekânların kapasitesi yarıya düşecek\n\nZencefil (Sinan Ulukaya, işletmeci)\n\nYeniden açacağız ama hiçbir şey kolay olmayacak. Asıl mesele, açtıktan sonra durum ne olacak? Birçok müdavimimiz bir an önce bahçede keyifli bir akşamın hayalini kurduğunu söylüyor. Deşarj olmak için insanlar sokağa çıkar ama çok kişi olmaz. Sosyal mesafe açısından mekânın kapasitesi mecburen yarıya düşecek. 40 masayla zar zor döndürülen bir mekân, mesafe nedeniyle 20 masayla nasıl çevrilecek, işte orası artık muamma. Bu, bizimle beraber tedarikçi olan birçok farklı sektörü de etkileyecek.",
    "keywords": [
        "çok",
        "aya",
        "şey",
        "sonra",
        "işletme",
        "var",
        "sektörün",
        "birkaç",
        "için",
        "gireceğini",
        "söylüyor",
        "hayata",
        "döneceğini",
        "bitkisel",
        "bir",
        "ve",
        "gibi",
        "kimi",
        "normale",
        "ama"
    ],
    "meta_keywords": [
        "gazetehaberleri",
        "pandemi",
        "İkinci dalga"
    ],
    "publish_date": null,
    "summary": "Salgın sonrası hayat, kademeli olarak normalleşmeye başladığında, müdavimi olduğumuz mekânı yerinde bulabilecek, sofrasında oturabilecek miyiz?\nİki farklı görüş var: Biri, salgın sonrası mekânlar açılsa bile insanların hemen sosyalleşmeyeceği; diğeri, insanların sosyalleşmeye her zamankinden daha fazla ihtiyaç duyacağı yönünde.\nHemfikir oldukları noktaysa aşı bulunamaz ve ikinci dalga yaşanırsa yeme-içme sektörünün ayakta kalamayacağı.\nBütün malzememiz çöp oldu, sıfırdan başlayacağızBeşiktaş Kahvaltıcılar Sokağı Balkon Kafe (Burak Köseoğlu, işletme sahibi)Yasal izin çıktığında açacağız ancak süreç uzarsa işimiz zor.\nİnsanlar çok sıkıldı, sosyalleşmek isteyecek ama mekânların ayakta kalmasına yetmeyecek!\nSosyal mesafe için kapasiteler yarı yarıya indirilecek.\n80 kişiyle dönen bir mekân 40 kişiyle kazanç sağlamaz.\nEkip arkadaşlarımızı kaybetmeyelim diye çabalıyoruzLa Boom (Baran Tınaz, işletmeci)Bu süreçte imkânlarımızın tamamını, hiçbir ekip arkadaşımızı kaybetmeden kaldığımız yerden devam edebilmek için zorluyoruz.\nİnsanların sürece alışması zaman alacak ama güvendikleri mekânlarda sosyalleşmeye devam edeceklerdir.\nMaalesef şimdilik karşılıklı özlemlerimizi belirtmekten öteye gidemiyoruz ve sadece sosyal mecralardan paylaştığımız playlist’lerimizle onların taleplerini karşılamaya çalışıyoruz.\nİkinci dalga yaşanmazsa işler bir yıl sonra canlanırAsmalı Cavit’in sokağı bomboş...Asmalı Cavit (Cavit Saatçi, işletme sahibi)Süreç uzamazsa, imkânlarımız dükkânımızı açmak için elverişli.\nTelefonlaşıyoruz, “Bir an önce bitse de hemen gelsek” diyorlar ama ben bunun çok zor gerçekleşeceğini düşünüyorum.\nİnsanların normal hayata dönmesi epey bir zaman alacak.\nİkinci bir dalga olmazsa bile, normalleşme önümüzdeki yıl şubat-mart ayını bulur.\nÇalışan arkadaşlarımız için kısa çalışma ödeneğine başvurduk ama henüz yatırılmadı, elimden gelen desteği veriyorum ama yeterli değil.\nMüdavimlerimizle tarif paylaşıyoruzSur Balık Arnavutköy (Nevzat Özcan, işletmeci)Şu an tüm ülke gibi, en çok manevi anlamda bir arada olmaya ihtiyacımız var.\nBiz, sadık müşterilerimiz, dostlarımız ve ekibimizle... Amacımız Sur Balık ailesini, ekibini gücümüz yettiğince bir arada tutmak.\nMüdavimlerimizle iletişim içindeyiz, Boğaz’a karşı balık yiyecekleri günleri iple çektiklerini, özledikleri tatları, iyi dileklerini iletiyorlar.\nHaziran ayında kapılarımızı açarsak, kademe kademe eylül-ekim gibi eski ortama ulaşabileceğimizi düşünüyoruz.\nHiçbir şey eskisi gibi olmayacakDokuz Ece Aksoy (Ece Aksoy, işletme sahibi)Aşı bulunmadan her şey zor görünüyor.\nBenim dükkânım küçük, müşterileri ellerindeki kolonya şişeleriyle ancak sayıyla içeri alabiliriz, o da kirayı bile karşılamaz.\nBundan sonra hiçbir şey eskisi gibi olmayacak.\nİnsan insanla sofrada iyileşecekDivine (Tekin Kahraman, işletme sahibi)Biz bu yüzyılda bir pandemi değil ama ekonomik bir kırılma bekliyorduk.\nBunun için de somut birlikteliklere, paylaşımlara ihtiyaç var.\nBu paylaşımlar, süreçte giderek yükselen bir grafikle yine yeme içme eşliğinde gerçekleşecek.\nSpesifik kararlara ihtiyaç varSofyalı Meyhane (Didem Hoşgör, işletme sahibi)Salgının tamamen ortadan kalkması durumunda insanların eski alışkanlıklarına yavaş yavaş da olsa döneceklerini düşünüyoruz.\nSektör genelinde hem işveren hem de çalışanlar açısından ivedilikle daha spesifik kararlar alınmasına ihtiyacımız var.\nÖzellikle vergilerde kolaylıklar, devlet tarafından personele sağlanan desteğin ve destek süresinin arttırılması ve kira yardımı gibi.\nDevlet en az bir yıl destek olmalıNormalde cıvıl cıvıl olan Çiçek Pasajı’ndaki mekânların işletmecileri, yasağın kalkacağı günü bekliyor.\nÇiçek Pasajı-Seviç Restoran (Yaşar Aydoğan, işletme sahibi)Yasak bittikten sonra dükkânımı açacağım ama insanların hemen sosyalleşebileceğini düşünmüyorum.\nAçtıktan sonra, açılmanın karşılığını alabilecek ve masrafları karşılayabilecek miyiz, bilmiyorum.\nŞu an için küçülmeye gitmedik, istemiyoruz da ama işin gidişatına göre mecbur kalabiliriz.\nSalgın öncesi günlerin geri gelmesi, en erken bir yıl... Devletin en az bir yıl süreyle prim ve personelin maaş vergilerini karşılaması veya destek olması gerekiyor.\nEski kapasitemizi çabuk yakalarızKanaat Lokantası (Murat Kargılı, işletme ortağı)Açtığımızda insanların çok hızlı sosyalleşeceklerini, birçok şeyi çok özlediklerini düşünüyoruz.\nİkinci bir dalga yaşanmaması durumunda eylül-ekim ayları gibi her şey normale dönecek diye umut ediyoruz.\nMüşterilerimizle aramızda güçlü bir güven ilişkisi var.\nBizim için asıl olan ziyaret sayısından ziyade misafirlerimizi rahat ve güvende hissettirebilmek.\nHer şey normale dönmeden Lucca’yı açmamLucca (Cem Mirap, işletme sahibi)Yönetim kurulunda olduğum TURYİD olarak 280 markanın ve mekânın üye olduğu bir çatı altındayız.\nLucca olarak #sengüvendekal ve sektör çalışanlarına yardım gibi birçok projeye destek oluyoruz.\nSalgın bittikten sonra tabii ki Lucca’yı açacağım ama biracelem yok.\nBir yandan da sosyal medyadan DJ’lerimizin yaptığı müzik yayınlarında eğlenceli zamanlar geçirtmeye çalışıyoruz.\nAşı olmazsa sektör bitkisel hayata girerSunset Grill Bar (Barış Tansever, işletme sahibi)Sunset’in 25 senelik sırlarını içeren ‘Sunset Cookbook’ adlı kitabı, bazı özel tasarım tabak ve fincanlarımızın serilerini internet sitemizden satışa çıkardık.\nDevletimiz birtakım destekler hayata geçirdi ancak maalesef komada olan bir sektör için bunlar yeterli olmayacak.\nBu virüsün aşısı bulunamazsa Türkiye’de 2 milyon, dünyada 400 milyon çalışanı olan yeme-içme ve turizm sektörünün yaşadığı travmayı atlatamayacağını ve bitkisel hayata geçeceğini söyleyebilirim.\nGüvenilir işletmeler öne geçecekAdana İl Sınırı (Adnan Çam, işletme sahibi)İnsanların hemen sokağa çıkacağını sanmıyorum ama güvenilir mekanlar birkaç adım önde olacak.\nHem işletmeye hem de durumu olmayan insanlara yardım etmek için arayıp “Babuş, şu adrese 40 dürüm gönder” diye siparişler veriyorlar.\nMekânların kapasitesi yarıya düşecekZencefil (Sinan Ulukaya, işletmeci)Yeniden açacağız ama hiçbir şey kolay olmayacak.\nBirçok müdavimimiz bir an önce bahçede keyifli bir akşamın hayalini kurduğunu söylüyor.\nDeşarj olmak için insanlar sokağa çıkar ama çok kişi olmaz.\n40 masayla zar zor döndürülen bir mekân, mesafe nedeniyle 20 masayla nasıl çevrilecek, işte orası artık muamma.",
    "article_html": "",
    "meta_description": "Sosyal hayatın başaktörleri yeme-içme mekânları, salgın önlemlerinin gevşetileceği günleri bekliyor. Lüks kulüplerden esnaf lokantalarına müdavim mekânlarının patronları ve işletmecilerine karantina sonrasıyla ilgili  planlarını, beklentilerini ve öngörülerini sorduk.",
    "meta_lang": "tr"
}