{
    "article_id": "033c86776e73ca2c1f2c622aef59a3c2.1590266070.3745503",
    "title": "Her bir hayvan hikayesi bize yaşadığımız dünyanın başka bir yüzünü gösteriyor",
    "authors": [
        "İpek İzci",
        "Iizci Hurriyet.Com.Tr"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-pazar/her-bir-hayvan-hikayesi-bize-yasadigimiz-dunyanin-baska-bir-yuzunu-gosteriyor-41508534",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-pazar/her-bir-hayvan-hikayesi-bize-yasadigimiz-dunyanin-baska-bir-yuzunu-gosteriyor-41508534",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eadc6f4d3806c22c88d4f5c.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eadc6f4d3806c22c88d4f5c.jpg",
    "movies": [],
    "text": "Sosyolog Ozan Zeybek, uzun zamandır dünyanın gidişiyle, çocuklarının geleceğiyle ilgili ciddi endişeler içinde. Hızla soyu tükenen hayvanlar, azalan ormanlar, yaz ortasında yağan dolular, kar yağmayan kışlar, bedenimize yerleşen mikro-plastikler, artan güvencesiz işler… “Buna nasıl bir toplum yapısı yol açıyor? Çevremizle ne tür ilişkiler kuruyoruz?” sorularının peşine düşen Zeybek, bu sorgulamayı hayvanlar üzerinden yapıyor.\n\n‘Türkiye’nin Yakın Tarihi’nde Hayvanlar’ adlı kitabında ülkenin yakın tarihinin farklı veçhelerini hayvanlar ekseninde yeniden yorumluyor. Bize anlattıklarında da görüldüğü gibi Zeybek’in amacı, toplum, insan, adalet, verimlilik, millet gibi kavramları farklı bir gözle tekrar düşünmek.\n\n\n\nHayvanlar, eşitlik, adalet kavramlarından dışarı tutuluyor\n\nNereye bakarsak bakalım insan olmayanlarla ilişki içindeyiz. Tarih boyunca evimizi paylaşmışız, kimisini işe koşmuş, kimisini askere almış, kimisini ‘insan nedir’e dair büyük felsefî çıkarımlar yapmak için kullanmışız. Ünlü feminist Simone de Beauvoir, kadının bedeninin, onun kim olduğunu belirlemediğini söylemiş ama iş hayvanlara gelince “Onlar biyolojinin kölesidir” diye buyurmuş. John Berger, “Hayvanlar zamanı bilmez” demiş. Hegel, hayatlarının çorak ve kurak olduğunu ileri sürmüş. Dünyada insan türüyle sınırlı bir toplum anlayışı yerleşik. Bunca zamandır birlikte yaşadığımız hayvanlar, eşitlik, adalet, aile ve millet gibi kavramlardan dışarı tutuluyor.\n\nCanlı hayatını fabrika usulü yöneten sistemler kurduk\n\nTabağa gelen yemeğin ne şartlar altında üretildiği görülmüyor, görünmez kılınıyor. Reklâmlarda mutlu inekler, karikatür tavuklar görüyoruz. Bize hamburger satan tezgâhtar bile gülümsemek zorunda. Beynimize başka bir sinyal yollama potansiyeli olan hiçbir imgeye yer yok. Aşırı tüketmeye programlı, canlı hayatını fabrika usulü yöneten, petrol yoğun sistemler kurduk. Bunların içinde bizim şahsî kanaatlerimiz ne olursa olsun adalet, hakkaniyet sağlanamaz. Hayvanların sadece içgüdülerle hareket eden, seçim yapamayan varlıklar olduğu yanılgısından nasıl kurtulur, onlarla ilişkilerimizi nasıl değiştiririz gibi soruların kolay cevapları yok. Galiba bir yol, insan türünün bağımsız, kendinden menkul bir varlık olmadığının farkına varmak.\n\nKitaptaki ilginç veriler, hayvanlara bakışınızı değiştirecek.\n\n\n\nÖKÜZLER ARTIK ADETA SÜT VERİYOR\n\n*Atlar, Napolyon’un Rus seferinde, Müslümanlığın yayılmasında, Moğol akınlarında, Haçlı seferinde ve tarihin diğer pek çok dönüm noktasında bilfiil yer aldı. Hasta oldukları zamanlarda seferler ertelendi. Kırım Savaşı’nda yanlış planlamanın sonucunda Rus toplarına doğru koşturulan İngiliz süvari birliği, yüzlerce insan ve at kaybetti. Hayvanların savaşlardaki rolü sadece asker edilmek değil. Düşman addedilen insanların hayvanları, ağaçları, evleri, tarlaları da sık sık hedef haline geldi.\n\n*II. Dünya Savaşı sırasında Sovyet askerleri, Alman tanklarına karşı köpekleri canlı bomba olarak kullanıldı. Tankların altında yiyecek bulmaya alıştırılan köpekler, aç bırakıldıktan sonra üstlerine bombalar bağlanarak tankların üzerine salındı ve patlatıldı. Bunu fark eden Alman orduları, savaş alanında gördükleri tüm köpekleri kurşuna dizdi. Aynı taktik Irak ve Afganistan’da da uygulandı. 1980’li yıllarda Diyarbakır Cezaevi’nde o dönem askeri cezaevinin iç güvenlik amiri olan Esat Oktay Yıldıran’sa tutukluları köpeğine tekmil vermeye zorlardı.\n\n*Osmanlı mahallelerinde köpeklerin birkaç işlevi vardı. Bunlardan biri çöpçülük. Poşet ve çöp kamyonlarının henüz olmadığı bir dünyada çöpün kokmamasının en iyi yolu, bir canlı tarafından öğütülmesi, tekrar toprağa karışmasıydı. Ayrıca mahalleden geçmek isteyen bir yabancıya havlıyor, bir tür bekçilik yapıyorlardı. Bu durum 17. Yüzyıl’dan itibaren mahallelerin dışarıya açılmasıyla değişmeye başladı. Köpekler belirli alanları dışarıdakilere karşı koruyan ve dolayısıyla mazur görülen bekçiler olmaktan çıktı, dışarıdan gelenlere engel olan bir soruna dönüşmeye başladı. Günümüze dek kesintili olarak devam eden itlâf ve sürgün kararları işte böyle bir dönüşümün sonucu. HAYTAP’tan avukat Ahmet Kemal Şenpolat’a göre özellikle büyük şehirlerdeki petshoplar ve sokak hayvanları arasında doğrudan bir bağlantı bulunuyor. Alındıktan sonra bakılamayan, satılamayan veya biraz büyüdüğü için sevimliliğini kaybeden hayvanların bir kısmı uyutuluyor, bir kısmı şehir dışındaki yakın bölgelere bırakılıyor, hayatları değersizleşiyor.\n\n* Bal arıları insanların yaptığı kovanlara taşındıktan sonra ömürleri yüzde 15 kısaldı. Bu arılar, ABD’deki askeri araştırma laboratuvarı DARPA’nın üstlerine taktığı kızılötesi vericilerle, kimyasallar ve bombalar etrafında daha sık dönerek riski bölgelerin haritalandırılmasını sağlıyor. Türkiye‘ye hayvan tedarik eden şirketler arasında hayvanların genetik özellikleri değiştirenler var. Bu şekilde hayvanlarda boynuz çıkması engelleniyor veya erkeksi özellikler gösteren dişi hayvanlar üretiliyor. Sebep, erkek hayvanların yemi kasa dönüştürme randımanının daha yüksek olması. Hayvandan hem süt alınıyor hem de et randımanı artıyor yani öküzler artık adeta süt veriyor.\n\nÇOK DAHA RADİKAL ÖNLEMLER GEREKİYOR\n\n*Yediklerimiz, giydiklerimiz, bağışıklık sistemimiz, soluduğumuz hava. Hepsi için başka varlıklarla muhtacız. COVID-19’un etkisinde geçen bu yıl bize bunu bildirmeye gelmiş sanki. Gidişatı değiştirmek için önümüzde ‘duyarlı tüketici’ olmak dışında pek az seçenek var. Oysa çok daha radikal önlemler gerekiyor. Bir başka varlığın bağışıklık sistemini çökertiyor ve ona et-süt-yumurta makinesi olarak muamele ediyorsam, denizleri kimyasalla dolduruyorsam, toprağı yaşanamaz kılıyorsam, üreticileri en zor koşullarda yaşamaya mecbur ediyorsam bu gelip beni de vurur, kaçınılmaz. Hayvanlarla ilişkimizi değiştirmek istiyorsak, işe şu an içinde yaşadığımız toplumu değiştirmekle başlamamız gerekiyor. Moda sektörüyle, et-yoğun beslenmeyle, mega-şehirlerle, güvencesiz iş koşullarıyla, daha çok tüketmeyi zorunlu kılan finans yapısıyla derdimizin olması lâzım... Günümüz siyasetinin ufku hâlâ 19. ve 20. yüzyılın kavramlarıyla sınırlı: İstihdam, sınırsız büyüme, millet, kan, sınır, daha çok tüketim… Oysa ne bilim ne teknolojideki son gelişmeler ne de mutluluk biz plastik bardaktan kahve içiyoruz diye olmuyor. İlkel bir hayata dönmek zorunda değiliz. Ama dünyayı iki nesillik kullan-at bir kaynak olarak görmeyen yeni bir yaşam tasarlamamız gerekiyor. Kitabın asıl maksadı da bu: Hayvanlarla ilişkimizden yola çıkıp geçmişle gelecek arasında umut veren köprüler kurmak. Çünkü her bir hayvan hikayesi bize yaşadığımız dünyanın başka bir yüzünü gösteriyor.\n\n*Şu ara hayat yavaşladı, karbon emisyonları azaldı, muhtemelen tüketim de azaldı. Bunlar olumlu ama bunların arkasında vaziyeti idrak etmiş, ortaya somut talepler koyan, aşırı tüketimle derdi olan güçlü bir hareketin olup olmadığı tartışılır. Özellikle Çin’de devlet denetiminin arttığına, cep telefonlarından hepimizin tek tek izlenebileceğine, yüz tanıyan kameraların kullanıldığına şahitlik ettik. Bu şekildeki dijital denetimin ve gücün az sayıda insanın elinde toplanmasının oldukça tehlikeli sonuçları olur, makasın açıldığı yerde adaletten konuşmak zorlaşır. Hayvanlarla ilişkimizde de benzer bir durum var. Arada belirgin bir güç farkı varsa güçlü olan istediğini dayatır, zayıfa kabul etmek kalır. İnsanların mezbahalarda hayvanlara yaşattıkları, böyle bir asimetriyle ilişkili. Korona’dan sonra bunları yeniden düşünmeye başlarız diye temenni ediyorum ama kötümserliğimi yenemiyorum.\"\n\nKitap geçmişe ve günümüze; verici takılan arılar, savaşlarda asker yapılan atlar ve sokak hayvanları üzerinden bakıyor.\n\nTürkiye’nin Yakın Tarihinde Hayvanlar\n\nOzan Zeybek\n\nNota Bene Yayınları\n\n207 sf.",
    "keywords": [
        "ne",
        "olan",
        "çok",
        "bu",
        "dünyanın",
        "yüzünü",
        "daha",
        "hayvanlar",
        "yaşadığımız",
        "hayvan",
        "bize",
        "bir",
        "hikayesi",
        "başka",
        "ve",
        "hayvanların",
        "insan",
        "gösteriyor"
    ],
    "meta_keywords": [
        "gazetehaberleri",
        "arılar",
        "hayvanlar",
        "Simone de Beauvoir"
    ],
    "publish_date": null,
    "summary": "Sosyolog Ozan Zeybek, uzun zamandır dünyanın gidişiyle, çocuklarının geleceğiyle ilgili ciddi endişeler içinde.\nHızla soyu tükenen hayvanlar, azalan ormanlar, yaz ortasında yağan dolular, kar yağmayan kışlar, bedenimize yerleşen mikro-plastikler, artan güvencesiz işler… “Buna nasıl bir toplum yapısı yol açıyor?\nÇevremizle ne tür ilişkiler kuruyoruz?” sorularının peşine düşen Zeybek, bu sorgulamayı hayvanlar üzerinden yapıyor.\n‘Türkiye’nin Yakın Tarihi’nde Hayvanlar’ adlı kitabında ülkenin yakın tarihinin farklı veçhelerini hayvanlar ekseninde yeniden yorumluyor.\nBize anlattıklarında da görüldüğü gibi Zeybek’in amacı, toplum, insan, adalet, verimlilik, millet gibi kavramları farklı bir gözle tekrar düşünmek.\nHayvanlar, eşitlik, adalet kavramlarından dışarı tutuluyorNereye bakarsak bakalım insan olmayanlarla ilişki içindeyiz.\nTarih boyunca evimizi paylaşmışız, kimisini işe koşmuş, kimisini askere almış, kimisini ‘insan nedir’e dair büyük felsefî çıkarımlar yapmak için kullanmışız.\nÜnlü feminist Simone de Beauvoir, kadının bedeninin, onun kim olduğunu belirlemediğini söylemiş ama iş hayvanlara gelince “Onlar biyolojinin kölesidir” diye buyurmuş.\nHegel, hayatlarının çorak ve kurak olduğunu ileri sürmüş.\nDünyada insan türüyle sınırlı bir toplum anlayışı yerleşik.\nBunca zamandır birlikte yaşadığımız hayvanlar, eşitlik, adalet, aile ve millet gibi kavramlardan dışarı tutuluyor.\nCanlı hayatını fabrika usulü yöneten sistemler kurdukTabağa gelen yemeğin ne şartlar altında üretildiği görülmüyor, görünmez kılınıyor.\nBeynimize başka bir sinyal yollama potansiyeli olan hiçbir imgeye yer yok.\nAşırı tüketmeye programlı, canlı hayatını fabrika usulü yöneten, petrol yoğun sistemler kurduk.\nBunların içinde bizim şahsî kanaatlerimiz ne olursa olsun adalet, hakkaniyet sağlanamaz.\nHayvanların sadece içgüdülerle hareket eden, seçim yapamayan varlıklar olduğu yanılgısından nasıl kurtulur, onlarla ilişkilerimizi nasıl değiştiririz gibi soruların kolay cevapları yok.\nGaliba bir yol, insan türünün bağımsız, kendinden menkul bir varlık olmadığının farkına varmak.\nÖKÜZLER ARTIK ADETA SÜT VERİYOR*Atlar, Napolyon’un Rus seferinde, Müslümanlığın yayılmasında, Moğol akınlarında, Haçlı seferinde ve tarihin diğer pek çok dönüm noktasında bilfiil yer aldı.\nKırım Savaşı’nda yanlış planlamanın sonucunda Rus toplarına doğru koşturulan İngiliz süvari birliği, yüzlerce insan ve at kaybetti.\nDüşman addedilen insanların hayvanları, ağaçları, evleri, tarlaları da sık sık hedef haline geldi.\nDünya Savaşı sırasında Sovyet askerleri, Alman tanklarına karşı köpekleri canlı bomba olarak kullanıldı.\nTankların altında yiyecek bulmaya alıştırılan köpekler, aç bırakıldıktan sonra üstlerine bombalar bağlanarak tankların üzerine salındı ve patlatıldı.\n1980’li yıllarda Diyarbakır Cezaevi’nde o dönem askeri cezaevinin iç güvenlik amiri olan Esat Oktay Yıldıran’sa tutukluları köpeğine tekmil vermeye zorlardı.\nPoşet ve çöp kamyonlarının henüz olmadığı bir dünyada çöpün kokmamasının en iyi yolu, bir canlı tarafından öğütülmesi, tekrar toprağa karışmasıydı.\nAyrıca mahalleden geçmek isteyen bir yabancıya havlıyor, bir tür bekçilik yapıyorlardı.\nKöpekler belirli alanları dışarıdakilere karşı koruyan ve dolayısıyla mazur görülen bekçiler olmaktan çıktı, dışarıdan gelenlere engel olan bir soruna dönüşmeye başladı.\nGünümüze dek kesintili olarak devam eden itlâf ve sürgün kararları işte böyle bir dönüşümün sonucu.\nHAYTAP’tan avukat Ahmet Kemal Şenpolat’a göre özellikle büyük şehirlerdeki petshoplar ve sokak hayvanları arasında doğrudan bir bağlantı bulunuyor.\nAlındıktan sonra bakılamayan, satılamayan veya biraz büyüdüğü için sevimliliğini kaybeden hayvanların bir kısmı uyutuluyor, bir kısmı şehir dışındaki yakın bölgelere bırakılıyor, hayatları değersizleşiyor.\nBu arılar, ABD’deki askeri araştırma laboratuvarı DARPA’nın üstlerine taktığı kızılötesi vericilerle, kimyasallar ve bombalar etrafında daha sık dönerek riski bölgelerin haritalandırılmasını sağlıyor.\nTürkiye‘ye hayvan tedarik eden şirketler arasında hayvanların genetik özellikleri değiştirenler var.\nBu şekilde hayvanlarda boynuz çıkması engelleniyor veya erkeksi özellikler gösteren dişi hayvanlar üretiliyor.\nSebep, erkek hayvanların yemi kasa dönüştürme randımanının daha yüksek olması.\nHayvandan hem süt alınıyor hem de et randımanı artıyor yani öküzler artık adeta süt veriyor.\nÇOK DAHA RADİKAL ÖNLEMLER GEREKİYOR*Yediklerimiz, giydiklerimiz, bağışıklık sistemimiz, soluduğumuz hava.\nCOVID-19’un etkisinde geçen bu yıl bize bunu bildirmeye gelmiş sanki.\nOysa çok daha radikal önlemler gerekiyor.\nBir başka varlığın bağışıklık sistemini çökertiyor ve ona et-süt-yumurta makinesi olarak muamele ediyorsam, denizleri kimyasalla dolduruyorsam, toprağı yaşanamaz kılıyorsam, üreticileri en zor koşullarda yaşamaya mecbur ediyorsam bu gelip beni de vurur, kaçınılmaz.\nHayvanlarla ilişkimizi değiştirmek istiyorsak, işe şu an içinde yaşadığımız toplumu değiştirmekle başlamamız gerekiyor.\nAma dünyayı iki nesillik kullan-at bir kaynak olarak görmeyen yeni bir yaşam tasarlamamız gerekiyor.\nKitabın asıl maksadı da bu: Hayvanlarla ilişkimizden yola çıkıp geçmişle gelecek arasında umut veren köprüler kurmak.\nÇünkü her bir hayvan hikayesi bize yaşadığımız dünyanın başka bir yüzünü gösteriyor.\nBunlar olumlu ama bunların arkasında vaziyeti idrak etmiş, ortaya somut talepler koyan, aşırı tüketimle derdi olan güçlü bir hareketin olup olmadığı tartışılır.\nÖzellikle Çin’de devlet denetiminin arttığına, cep telefonlarından hepimizin tek tek izlenebileceğine, yüz tanıyan kameraların kullanıldığına şahitlik ettik.\nBu şekildeki dijital denetimin ve gücün az sayıda insanın elinde toplanmasının oldukça tehlikeli sonuçları olur, makasın açıldığı yerde adaletten konuşmak zorlaşır.\nHayvanlarla ilişkimizde de benzer bir durum var.\nArada belirgin bir güç farkı varsa güçlü olan istediğini dayatır, zayıfa kabul etmek kalır.\nİnsanların mezbahalarda hayvanlara yaşattıkları, böyle bir asimetriyle ilişkili.\nKorona’dan sonra bunları yeniden düşünmeye başlarız diye temenni ediyorum ama kötümserliğimi yenemiyorum.\"\nKitap geçmişe ve günümüze; verici takılan arılar, savaşlarda asker yapılan atlar ve sokak hayvanları üzerinden bakıyor.",
    "article_html": "",
    "meta_description": "‘Türkiye’nin Yakın Tarihinde Hayvanlar’ adlı kitabını yayımlayan ve hayan-insan ilişkisi üzerinden millet, aile, adalet, eşitlik gibi kavramları tartışmaya sosyolog Ozan Zeybek: “Kitabın asıl maksadı, hayvanlarla ilişkimizden yola çıkıp geçmişle gelecek arasında umut veren köprüler kurmak.”",
    "meta_lang": "tr"
}