{
    "article_id": "cc9e634fe0c66eb2be84537d6f74de38.1590266071.6383047",
    "title": "Evde tek başına 100 kişilik parti, Zoom’da kına, Instagram’da çini atölyesi",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-pazar/evde-tek-basina-100-kisilik-parti-zoomda-kina-instagramda-cini-atolyesi-41508496",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-pazar/evde-tek-basina-100-kisilik-parti-zoomda-kina-instagramda-cini-atolyesi-41508496",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eae49ddc03c0e1ed81e7344.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eae49ddc03c0e1ed81e7344.jpg",
    "movies": [],
    "text": "800’den fazla kişi nikâh törenimizi izledi\n\n\n\n\n\nEda Günay, 33, kişisel gelişimci & Kemal Şahin, 33, teknoloji uzmanı\n\nDüğünümüze normalde 250 kişi katılacaktı, iki-üç hafta kala ilk vakalar ortaya çıkmaya başladı. Korona olayları zaten psikolojik olarak bizi zorluyordu, bir yandan da düğünümüzü ne yapacağımızın stresine girmek istemedik. Sağ olsun nikah memurumuz Gönül Hanım bizi çok destekledi, eve gelip nikâhı kıymayı kabul etti. O dönemde bütün toplantılarımızı Zoom ortamına taşımıştık bile. Ailemiz ve dostlarımız Zoom’dan izleyebilir diye düşündük. Herkesin morali çok düşüktü, moralleri yükseltmek için onlara yarım saatlik bir program hazırladık, konuşmalar yaptık. Zoom kullanamayanlar için de Instagram’da canlı yayın açtık. Yayın, inanılmaz oldu. Olumsuz bir ortamda bu kadar pozitif bir şey yaptığımız için tanıdıklar tanımayanlara da yollamış. Toplamda 800’den fazla kişi izledi nikâh törenimizi. İlkokul arkadaşlarımdan lise öğretmenlerime kadar beni yıllardır tanıyan herkes nikâhımıza katılmış oldu. Nikâh kıyıldıktan sonra, Zoom’da başka arkadaşlarımızla da karşılıklı şampanya patlattık. Çok eğlendik. Yurtdışından da çok katılımcı vardı, sabah 05.00’te kalkıp bize kadeh kaldıranlar oldu.\n\n‘Kuziler’ Houseparty’de buluşuyor\n\nÇiğdem Karslı Türktan, 39, satış müdürü\n\nAnkara, Antalya ve Üsküp’te yaşıyor kuzenlerimiz. Altı kuzen, ‘Kuziler’ adında bir WhatsApp grubumuz var. Şimdi HouseParty’de buluşuyoruz. Böylelikle uzaktaki kuzenlerimizle de görüşme fırsatı buluyoruz. Yaklaşık bir saat süren kameralı görüşmeler yapıyoruz. Eskiden sadece kuzenler değil, aile büyüklerimizin de olduğu geleneksel aile yemeklerimiz oluyordu. Artık o buluşmalarımızı gerçekleştiremediğimiz için haliye biraz hüzünlü geçiyor. Eski günleri yâd edip kameradan birbirimize eski aile fotoğraflarımızı gösteriyoruz.\n\nUzaktan mum üflemeler, dilek tutmalar, kıtalar arası bağlantılar...\n\nAhmet Rüstem Ekici, 37, dijital sanatçı\n\nDoğum günleri sevdiklerimizle bir araya gelmek ve sahip olduklarımızı bir an bile olsa kutsamak adına harika bir bahane. Köpeğimin bile doğum gününü kutlayan biri olarak her sene sevdiklerimizle bir arada olurduk. Bu sene karantina nedeniyle görüşemedik. Kutlamalarımıza giderek çeşitli teknolojiler dahil oluyor. Doğum günüm çok uzun süredir görüşmediğim dostlarımla WhatsApp, Zoom ve House Party uygulamalarıyla geçti. Uzaktan mum üflemeler, dilek tutmalar, kıtalar arası bağlantılar... New York’taki bir arkadaşımla karşılıklı dans edip birbirimizi güldürdük. 1995 yılındaki mektup arkadaşımla bile karşılıklı kadeh tokuşturduk. Ben de başka arkadaşlarımın doğum günleri için Snapchat filtreleriyle komik videolar çektim.\n\nZoom’da kına yapalım dedik, evi polis bastı\n\n\n\nPınar Gürkan Toksöz, 35, işletme mühendisi\n\nİzmir’de nikâhımız vardı. Seyahat yasağından dolayı İstanbul’a aldık. Kardeşim ve babam İzmir’de, annem Ankara’da, eşimin annesi Adana’da, anneannem Almanya’da, kuzenlerim Basel’de... Bir arkadaşım, “Hadi hafta sonu kına yapalım” dedi. Bu kadar güzel olacağını bilseydim daha fazla insan çağırırdım Zoom’a. İnanılmaz eğlenceliydi. Bir arkadaş müzik açtı, herkes olduğu yerde oynuyordu. Espriler, muhabbet şahaneydi. Kahkahalarımız sokağa çıkma yasağındaki sessizlikte duyulmuş. Gecenin 01.30’unda zil çaldı. Bir baktık, polis. Bir komşum yasağı deldik sanmış, polis çağırmış. “Online kına yapıyoruz” dedik, memur bey anlayamadı zaten. Gürültü yoktu, “Mutluluklar” deyip gittiler.\n\nEşim gelin çiçeğini kameraya doğru fırlattı\n\n\n\nNilsu Bilgen, 24, kimyager & Gerçek Armağan, 28, dijital tasarımcı\n\nAslında nisanda İzmir’de bir nikâh planlıyorduk ancak koronavirüs sebebiyle Türkiye’ye gidemedik. O yüzden nikâhımızı Montreal’de yapmaya karar verdik. İkimizin dışında iki şahit, fotoğrafçı ve nikâhı kıyan noter vardı. Bu anıyı sevdiklerimizle paylaşmak istediğimiz için ailemiz ve arkadaşlarımız Zoom’dan katıldılar, yanlış hatırlamıyorsak 219 kişi bağlandı. Bağlananlar genelde iki-üç kişi olunca toplam 500 civarı izleyen oldu. Nikâh sonrası kızların “Çiçek, çiçek!” bağırışlarını duyan Nilsu, çiçeğini kameraya doğru attı. Dışarıda şampanya patlattık ve o sırada herkes ekranlarından bizimle kadeh kaldırdı. Aslında daha ilginci, nikâhtan bir gün önce Nilsu kına gecesi yaptı ve 20 kadın Zoom’da Mezdeke eşliğinde saatlerce göbek attılar...\n\nBoya ve fırçayı alan ekran başına geçiyor\n\n\n\nÖzlem Varol, 41, çini sanatçısı\n\nSürekli eğitimler verdiğimiz için karantina sürecinin başında ısrarla atölyelerimize devam etmek isteyen katılımcılarımız vardı. Sağlık koşulları buna izin vermeyince onlardan internet üzerinden eğitim talebi geldi. Çini eğitimlerimizi sadece Zoom ya da FaceTime’da değil, kendi Instagram hesabımdan da paylaşıyoruz. Önce tereddütlü oluyor sonra zamanla alışıp devamını getiriyorlar. Boyamaya hazır çinileri, boya ve fırça olarak set halinde tüm Türkiye’ye kargoluyoruz. Gönderdiğimiz ürünleri alanlar hemen ekran başına geçiyor. Çok eğlenceli oluyor.\n\nWhatsApp üzerinden darbukayla meydan okuyoruz\n\nPelin Alkan, 30, içmimar\n\nİki buçuk sene kadar önce hayatımda ilk kez elime bir enstrüman aldım: Toprak darbuka. Bir şekilde yolum Balat’a Mısırlı Ahmet Ritimhanesi’ne düştü. O gün bu gündür hayatımdaki en güzel ritüellerden biri her hafta ritimhaneye gidip yeni ritmler öğrenmek, birbirimize öğretmek, dinlemek, meşk etmek oldu. Karantina başladığından beri aynı özlemi hisseden sınıf arkadaşlarımla WhatsApp üzerinden görüntülü arama yoluyla birbirimize ‘meydan okuyarak’ iletişimimizi devam ettirmeye çalışıyoruz. Biri bir ritim çalıyor ve meydan okuduğu insan da aynısını çalıp bir başkasına meydan okuyor.\n\nDün doğum günümdü. Sabah kapımda bir kurye, arkadaşlarım Serra ve Ömercan bana çikolatalı pasta yollamış. Doğum günlerimizde öğlen yemeğinden sonra mutlaka mum üfler ,çikolatalı pastamızı yerdik. Şimdi ben elimde bir dilim pasta, üzerindeki mumu üfleyip ekrana bakarkan buldum kendimi. Acaba ne zaman tekrar sarılabileceğiz diye düşünürken, birbirimizi gördüğümüz için yine de mutlu oluyoruz.\n\nEvde tek olsanız bile 100 kişiyle partiliyorsunuz\n\n\n\nMelissa Çalışkan, 29, işletmeci\n\nİlk kez Bonjuk Bay’ın düzenlediği bir partiye katıldım. 150-200 kişi vardı. Elektronik müzik sevenleri bir araya getirip partiyi dans şovlarıyla zenginleştirmişlerdi. Tek kişi katılınca bile bir süre sonra bu yeni algıya alışıp müziğe ve görselliğe siz de dahil oluyorsunuz. Adeta izlediğiniz film, oyuncu kadrosuna sizi de ekliyor. Sonra cumartesi günleri Cem Özverin’in ve Klein Club’ın düzenlediği Zoom partilerine katılmaya başladım. Herkes kendi ekranından kostüm, makyaj, maske, gözlükle görünmek istediği gibi görünüp ister kafasını sallıyor ister dans ederek eğlenceli zaman geçiriyor. Eski rutinimizin ne yazık ki yerini tutmuyor ama pandemi döneminde moralimizi yüksek tutmak, paylaşımda bulunabilmek için iyi düşünülmüş bir aktivite. Evde tek olsanız da 100 kişiyle aynı anda, aynı müzik ve aynı enerjiyle partiliyorsunuz.\n\nArtık altın günü değil, Zoom günü yapıyoruz\n\nNergis Uçmak, 56, ev hanımı\n\nArkadaşlarımızla eskisi gibi görüşemiyoruz. Sürekli telefonda konuşup WhatsApp’tan yazışıyoruz ama eski buluşmalarımızın yerini tutmuyor tabii. Altın pahalandı artık altın günü de mümkün değil zaten. Dört kişi Zoom denilen programda buluşmaya başladık, Zoom günü düzenliyoruz. Kameralı konuşarak hem özlem gideriyor hem de birbirimizi görüyoruz. Kahve, çay ve ikramlarımız oluyordu, kameradan o keyfi yapamıyoruz ama uzaktan da olsa hasret gideriyoruz.\n\nCanlı yayında 10 konukla 7 saat şarkı söyleyip bağış topladık\n\n\n\nÖzge Özder, 42, oyuncu\n\nDoğum günümde mutfağa girip çok güzel ve gösterişli bir yaş pasta yaptım kendime. Sevdiklerimle özel FaceTime yapmak yerine, o FaceTime konuşmalarını canlı yayında gerçekleştirdik; 10 konukla 7 saat canlı yayında şarkılar söyleyip sohbetler edip, Tohum Otizm Vakfı için bağış topladım. Doğum günümün dünyaya, insanlara faydalı, sevindirici bir gün olmasını istedim kısaca. Canlı yayınımın ilk konuğu Özgün ve ailesiydi. Son konuğumsa Aslı Tandoğan’dı. Doğum günümüz aynı gün olduğu için yıllardır birlikte kutlamak gelenek haline gelmişti. Aslı’yla canlı yayında karşılıklı üfledik mumlarımıza.\n\n40-50 kişi doğum günümü kutlayıp dans ettik\n\n\n\nSesim Gökmen, 37, müzisyen\n\nNormalde doğum günlerimi kalabalık partilerle kutlamayı seviyorum, hatta mümkünse yakın zamanlarda doğan diğer arkadaşlarımla güçlerimizi birleştirip büyük partiler veriyoruz. Kalabalık olunca da mutlaka dışarıda güzel bir yemek ve sabaha kadar dans şeklinde bir program akışı yapıyoruz. Bu sene fiziksel olarak bir araya gelmemiz mümkün olmasa da Zoom üzerinden 40-50 kişiyi bir araya getirip yine birlikte dans etmeyi başardık. Her ne kadar kakofoni hâkim olsa da muhabbet ve müzik arasında bir ritm tutturunca herkesin gülüp, eğlenip dans edebildiğini gördük. Bu dönemde verilebilecek en güzel hediyenin çeşitli yardım kuruluşlarına bağış olduğunu düşünüyorum. Benim vermeyi en sevdiğim hediye sokak hayvanlarına yardım eden Çakbipati’ye yapılan bağış.",
    "keywords": [
        "çok",
        "zoomda",
        "instagramda",
        "bu",
        "zoom",
        "evde",
        "tek",
        "çini",
        "doğum",
        "dans",
        "atölyesi",
        "kişi",
        "parti",
        "kişilik",
        "için",
        "başına",
        "ve",
        "bir",
        "da",
        "kına"
    ],
    "meta_keywords": [
        "gazetehaberleri",
        "Zoom",
        "FaceTime"
    ],
    "publish_date": null,
    "summary": "800’den fazla kişi nikâh törenimizi izlediEda Günay, 33, kişisel gelişimci & Kemal Şahin, 33, teknoloji uzmanıDüğünümüze normalde 250 kişi katılacaktı, iki-üç hafta kala ilk vakalar ortaya çıkmaya başladı.\nKorona olayları zaten psikolojik olarak bizi zorluyordu, bir yandan da düğünümüzü ne yapacağımızın stresine girmek istemedik.\nSağ olsun nikah memurumuz Gönül Hanım bizi çok destekledi, eve gelip nikâhı kıymayı kabul etti.\nHerkesin morali çok düşüktü, moralleri yükseltmek için onlara yarım saatlik bir program hazırladık, konuşmalar yaptık.\nZoom kullanamayanlar için de Instagram’da canlı yayın açtık.\nOlumsuz bir ortamda bu kadar pozitif bir şey yaptığımız için tanıdıklar tanımayanlara da yollamış.\nİlkokul arkadaşlarımdan lise öğretmenlerime kadar beni yıllardır tanıyan herkes nikâhımıza katılmış oldu.\nNikâh kıyıldıktan sonra, Zoom’da başka arkadaşlarımızla da karşılıklı şampanya patlattık.\nÇok eğlendik.\nYurtdışından da çok katılımcı vardı, sabah 05.00’te kalkıp bize kadeh kaldıranlar oldu.\n‘Kuziler’ Houseparty’de buluşuyorÇiğdem Karslı Türktan, 39, satış müdürüAnkara, Antalya ve Üsküp’te yaşıyor kuzenlerimiz.\nAltı kuzen, ‘Kuziler’ adında bir WhatsApp grubumuz var.\nYaklaşık bir saat süren kameralı görüşmeler yapıyoruz.\nEskiden sadece kuzenler değil, aile büyüklerimizin de olduğu geleneksel aile yemeklerimiz oluyordu.\nUzaktan mum üflemeler, dilek tutmalar, kıtalar arası bağlantılar...Ahmet Rüstem Ekici, 37, dijital sanatçıDoğum günleri sevdiklerimizle bir araya gelmek ve sahip olduklarımızı bir an bile olsa kutsamak adına harika bir bahane.\nKöpeğimin bile doğum gününü kutlayan biri olarak her sene sevdiklerimizle bir arada olurduk.\nDoğum günüm çok uzun süredir görüşmediğim dostlarımla WhatsApp, Zoom ve House Party uygulamalarıyla geçti.\nUzaktan mum üflemeler, dilek tutmalar, kıtalar arası bağlantılar... New York’taki bir arkadaşımla karşılıklı dans edip birbirimizi güldürdük.\nBen de başka arkadaşlarımın doğum günleri için Snapchat filtreleriyle komik videolar çektim.\nZoom’da kına yapalım dedik, evi polis bastıPınar Gürkan Toksöz, 35, işletme mühendisiİzmir’de nikâhımız vardı.\nKardeşim ve babam İzmir’de, annem Ankara’da, eşimin annesi Adana’da, anneannem Almanya’da, kuzenlerim Basel’de... Bir arkadaşım, “Hadi hafta sonu kına yapalım” dedi.\nEşim gelin çiçeğini kameraya doğru fırlattıNilsu Bilgen, 24, kimyager & Gerçek Armağan, 28, dijital tasarımcıAslında nisanda İzmir’de bir nikâh planlıyorduk ancak koronavirüs sebebiyle Türkiye’ye gidemedik.\nBu anıyı sevdiklerimizle paylaşmak istediğimiz için ailemiz ve arkadaşlarımız Zoom’dan katıldılar, yanlış hatırlamıyorsak 219 kişi bağlandı.\nÇini eğitimlerimizi sadece Zoom ya da FaceTime’da değil, kendi Instagram hesabımdan da paylaşıyoruz.\nWhatsApp üzerinden darbukayla meydan okuyoruzPelin Alkan, 30, içmimarİki buçuk sene kadar önce hayatımda ilk kez elime bir enstrüman aldım: Toprak darbuka.\nO gün bu gündür hayatımdaki en güzel ritüellerden biri her hafta ritimhaneye gidip yeni ritmler öğrenmek, birbirimize öğretmek, dinlemek, meşk etmek oldu.\nKarantina başladığından beri aynı özlemi hisseden sınıf arkadaşlarımla WhatsApp üzerinden görüntülü arama yoluyla birbirimize ‘meydan okuyarak’ iletişimimizi devam ettirmeye çalışıyoruz.\nBiri bir ritim çalıyor ve meydan okuduğu insan da aynısını çalıp bir başkasına meydan okuyor.\nSabah kapımda bir kurye, arkadaşlarım Serra ve Ömercan bana çikolatalı pasta yollamış.\nŞimdi ben elimde bir dilim pasta, üzerindeki mumu üfleyip ekrana bakarkan buldum kendimi.\nAcaba ne zaman tekrar sarılabileceğiz diye düşünürken, birbirimizi gördüğümüz için yine de mutlu oluyoruz.\nEvde tek olsanız bile 100 kişiyle partiliyorsunuzMelissa Çalışkan, 29, işletmeciİlk kez Bonjuk Bay’ın düzenlediği bir partiye katıldım.\nElektronik müzik sevenleri bir araya getirip partiyi dans şovlarıyla zenginleştirmişlerdi.\nTek kişi katılınca bile bir süre sonra bu yeni algıya alışıp müziğe ve görselliğe siz de dahil oluyorsunuz.\nSonra cumartesi günleri Cem Özverin’in ve Klein Club’ın düzenlediği Zoom partilerine katılmaya başladım.\nHerkes kendi ekranından kostüm, makyaj, maske, gözlükle görünmek istediği gibi görünüp ister kafasını sallıyor ister dans ederek eğlenceli zaman geçiriyor.\nEski rutinimizin ne yazık ki yerini tutmuyor ama pandemi döneminde moralimizi yüksek tutmak, paylaşımda bulunabilmek için iyi düşünülmüş bir aktivite.\nEvde tek olsanız da 100 kişiyle aynı anda, aynı müzik ve aynı enerjiyle partiliyorsunuz.\nArtık altın günü değil, Zoom günü yapıyoruzNergis Uçmak, 56, ev hanımıArkadaşlarımızla eskisi gibi görüşemiyoruz.\nDört kişi Zoom denilen programda buluşmaya başladık, Zoom günü düzenliyoruz.\nKahve, çay ve ikramlarımız oluyordu, kameradan o keyfi yapamıyoruz ama uzaktan da olsa hasret gideriyoruz.\nCanlı yayında 10 konukla 7 saat şarkı söyleyip bağış topladıkÖzge Özder, 42, oyuncuDoğum günümde mutfağa girip çok güzel ve gösterişli bir yaş pasta yaptım kendime.\nDoğum günümün dünyaya, insanlara faydalı, sevindirici bir gün olmasını istedim kısaca.\nDoğum günümüz aynı gün olduğu için yıllardır birlikte kutlamak gelenek haline gelmişti.\n40-50 kişi doğum günümü kutlayıp dans ettikSesim Gökmen, 37, müzisyenNormalde doğum günlerimi kalabalık partilerle kutlamayı seviyorum, hatta mümkünse yakın zamanlarda doğan diğer arkadaşlarımla güçlerimizi birleştirip büyük partiler veriyoruz.\nKalabalık olunca da mutlaka dışarıda güzel bir yemek ve sabaha kadar dans şeklinde bir program akışı yapıyoruz.\nBu sene fiziksel olarak bir araya gelmemiz mümkün olmasa da Zoom üzerinden 40-50 kişiyi bir araya getirip yine birlikte dans etmeyi başardık.\nHer ne kadar kakofoni hâkim olsa da muhabbet ve müzik arasında bir ritm tutturunca herkesin gülüp, eğlenip dans edebildiğini gördük.\nBu dönemde verilebilecek en güzel hediyenin çeşitli yardım kuruluşlarına bağış olduğunu düşünüyorum.\nBenim vermeyi en sevdiğim hediye sokak hayvanlarına yardım eden Çakbipati’ye yapılan bağış.",
    "article_html": "",
    "meta_description": "Koronavirüs sosyal yaşantımızı da dijital ortama taşıdı. Artık görüşmeler, buluşmalar FaceTime, Zoom gibi uygulamalar üzerinden yapılıyor, doğum günleri bu şekilde kutlanıyor hatta nikâhlar bile böyle kıyılıyor. Evden tek başına katıldığı partide 100 kişiyle aynı anda eğlenen de var, uzaktan kına gecesinde sabaha...",
    "meta_lang": "tr"
}