{
    "article_id": "c90d24ab940a10a6addf4bb5eecb390e.1590266075.8449104",
    "title": "Ambalajların ön yüzleriyle arka yüzleri aynı şeyleri söylemiyor",
    "authors": [
        "İpek İzci",
        "Iizci Hurriyet.Com.Tr"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-pazar/ambalajlarin-on-yuzleriyle-arka-yuzleri-ayni-seyleri-soylemiyor-41503276",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-pazar/ambalajlarin-on-yuzleriyle-arka-yuzleri-ayni-seyleri-soylemiyor-41503276",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ea424eb0f254428ac99a46a.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ea424eb0f254428ac99a46a.jpg",
    "movies": [],
    "text": "Şehir plancısı Musa Özsoy’un vücudunda aniden yaralar çıktığında yıl 2016’ydı. Bir yıl boyunca ilaç kullandı ama sonuç alamadı. Başka bir hastanede ilk kez tahlil yapıldı, ürik asit seviyesi çok yüksek çıkmıştı. Doktoru bunu, et ve kola tüketimine bağladı. Yorgun ve halsizdi. Kullandığı vitaminler de işe yaramayınca kendi araştırmaya başladı; fruktoz şurubu ve endüstriyel gıda kavramıyla işte böyle tanıştı. 2017’de “Sofralarımızı glikoz ve fruktoz şurubundan arındırılmış gıdalarla donatacağız” notuyla açtığı ‘Gıda Dedektifi’ adlı Instagram hesabı öyle hızlı büyüdü ki Özsoy, kısa sürede ne yediğini bilmeyen yüz binlerce insanın sesi oldu.\n\nSağlığınız bozulana kadar paketli ürünlerin etiketine, içeriğine bakar mıydınız?\n\nBakmıyordum. Fruktoz şurubuyla tanışınca, hemen abur cubur ve şekeri kestim. Yaralarım birkaç hafta içinde geçti. Bu yiyeceklerin hiç ummadığımız bir etkisi olduğunu anladım, bir şeker farkındalığı oluştu. Ürünlerin içeriğini okumaya o zaman başladım. Bebek bisküvisinden meşrubata, krakerden bisküviye elime aldığım her üründe ya glikoz şurubu ya da glikoz-fruktoz şurubu vardı. ‘Gıda Dedektifi’nde etiket verilerini paylaşarak, bildiğim şeyleri insanlara anlatmak istedim.\n\nPaylaşımlara başlayınca neler oldu?\n\nBu endüstriyel ürünler, o kadar içimize girmiş ki birçoğu sıradanlaşmış, hiç sorgulanmayacak noktaya gelmiş; bunu gördüm. Amerika ve Avrupa’da, firmalar ürünlerinin içeriğini internet sitesinde yayınlıyor. Ama Türkiye’de besin değerleri tablosunu ambalajda yayımlamak, Ocak 2020’ye kadar zorunlu değildi. Bu ‘zorunlu olmayan’ ama önemli bilgileri insanlara anlatınca, etiket okumama müthiş bir ilgi gösterdiler.\n\nHatta bir süre sonra sadece şekere baktığınız için tepki almışsınız...\n\nEvet, farklı konularda da bilgi vermemi istediler. Balları incelemeye, yoğurdun bakterilerinden bahsetmeye başladım. 50 yıldır Türkiye’de ve dünyada birçok insanın endüstriyel gıdaların etkisinde olduğunu, bu yüzden sağlık sorunları yaşadıklarını gördüm.\n\nNe demek etkisinde olmak? Bağımlı olmak mı? Markaya güven duyduğu ya da hiç merak etmediği için ürünün içeriğine bakmamak mı?\n\nHepsi. Sağlıklı beslendiğini sanan biri bile ne yediğini bilmeyebiliyor. Etikette ‘Doğal şeker pancarı’ yazması o ürünü seçmenize neden olabiliyor ama doğal şeker pancarı diye bir şey yok. Reklamlar da çok önemli bir araç. İş gıdadan çıkmış, başka bir boyuta gelmiş. “Tadını çıkar” derken, “Hayat zaten kötü. Buna da takılma, ye gitsin” diyor.\n\nEtiketlerde dikkatinizi çeken temel unsurlar neler?\n\nAmbalajların ön yüzüyle, arka yüzünün aynı şeyleri söylememesi... Limonata olarak bildiğimiz ürünün yasal ismi gazsız limonlu içecek ve etikette böyle yazıyor. Limon oranına bakıyorsunuz, binde 1. Dondurma diye aldığınız ürünün sütlü buz olduğunu yine ambalajın arkasındaki etiket bilgilerinden görebiliyorsunuz. Tost peyniri diye satılan ürünün eritme peyniri olduğu da yine yasal isim kısmından görülebiliyor. Her ay binlerce kaşar peyniri imha sürecine giriyor. Kimi firma, etiketleri değiştirerek tekrar dolaşıma sokuyor, kimisi de eritme peyniri olmak üzere yeni üretim sürecine giriyor.\n\nSizi insanları kışkırtmakla itham edenler de var. Hedefiniz ne?\n\nO ithamların çoğunun tüketicilerden gelmediğinin bilincindeyim. Bir gün bir okuldan canlı yayın yapmıştım, “O okula nasıl girersin” dediler, neredeyse terörist muamelesi gördüm. Bugün hangi ağacın dalından kopartıldığını bilmediğimiz meyveler, hangi tarladan toplandığını bilmediğimiz sebzeler, hangi tavuğun hangi şartlarda yumurtladığını görmediğimiz yumurtalar, hangi kaynaktan çıktığını bilmediğimiz sular, hangi inekten sağıldığını bilmediğimiz sütler, hangi ülkeden geldiğini bilmediğimiz etler yiyoruz. Bizi kuşatan gıda endüstrisinin rüzgârı hangi yöne eserse o yöne savruluyoruz. Fenomen olma niyetim yok, ben araştıran, sorgulayan ve doğruyu arayan bir ‘rehber’ olmak istiyorum.\n\nSize Türkiye’nin dört bir yanından ihbarlar geliyor...\n\nEvet, denetle.com.tr hesabını açmamla müthiş bir istihbarat ağı oluştu. Bir gün tarihi geçmiş bebek mamalarını kaldırttık, başka gün hastanedeki şeker standını. Kitabevlerinde, oyuncakçılarda, giyim mağazalarında da yumuşak şekerler satılıyor. 100 bine yakın imza topladık, kaldırtmayı henüz başaramadık.\n\nGıda Dedektifi hesabının başardığı epey şey de var ama…\n\nBakış açısını değiştirdi, doğru. Marka bazlı seçimler yerini, etiketi inceleyerek yapılan tercihlere bıraktı. Glikoz-fruktoz şurubunun ne olduğunu, endüstriyel ürünlerin günlük beslenme rutinimizde bir yeri olmadığını ve sağlık vaat etmediğini milyonu aşkın kişi öğrendi. Somut olarak yaptıklarımızdan biri ambalajında şeker, yağ, protein oranı, kalori bilgisi yazmayan, gayet de bilinen bir markanın ürünlerine bunları yazdırmak oldu.\n\nBir çocuğun ölümü bile bizi durdurmadı\n\n*Gıda Dedektifi’nin ilk aylarıydı. Bir takipçim helal sertifikalı bir bebek bisküvisinin fotoğrafını gönderdi. Beklentim içeriğinin temiz olmasıydı ama üründe yüksek oranda ilave şekerin yanı sıra bir de glikoz şurubu bulunuyordu. Bunu paylaştım ve ilk kez bir sosyal linç girişimine maruz kaldım. Helal sertifikalı ürünlerin bugüne kadar hiç eleştirilmediğini gördüm.\n\n*Ekim 2019’da yaptığım paylaşım mandalina içermeyen mandalinalı lokumu konu alıyordu. Ürün ambalajında ‘Bodrum mandalinalı’ ifadesinin yanı sıra bir de ‘Bodrum Mandarini Coğrafi İşaret’ logosu yer alıyordu. Bu ürün Bodrum Turunçgil Üreticileri Birliği tarafından satılıyordu. Birlik ürünü fason üretimle İzmir’de bir firmaya ürettiriyordu. Üründe mandalina yoktu, mandalina kokusu ve tadı aroma vericilerle veriliyordu. Üstelik bir de E110 kodlu ‘sunset yellow’ (günbatımı sarısı) denilen sentetik renklendirici kullanılmıştı.\n\n*Şili, obeziteyle mücadele konusunda ilginç bir örnek. 2016’da çocuklara yönelik olarak satılan kahvaltılık gevrekler, sürpriz yumurtalar ve benzeri ürünlerin tamamında çizgi film karakterlerinin kullanımı yasaklanmış. Okullarda dondurma, çikolata, patates cipsi gibi abur cuburlara kısıtlama getirilmiş. Yüksek oranda şeker içeren içeceklerden alınan standart vergilere yüzde 18’lik ek vergiler konmuş. ‘Sağlıklı’, ‘doğal’, ‘vitamin ve minerallerle güçlendirilmiş’ ifadeleriyle satılan ve yüksek şeker içeren meyveli yoğurt ve benzeri ürünler, siyah uyarı etiketleri taşımaya başlamış. Şili Üniversitesi’nden Dr. Camila Corvalan “Başlangıçta kaldırılan çizgi film karakterlerinin tüketim alışkanlıklarında çok fark yaratacağını düşünmemiştik ama uygulama sonrasında çocukların gerçekten onlara baktıklarını anladık” diyor ve çocukların “Bunda çok fazla uyarı var. Bunu okula götüremem” diyerek ebeveynlerini uyardıklarından bahsediyor. Bize gelince… Mevzuatlarımız yerinde ama uygulamıyor, kantin denetimi bile yapmıyoruz. Geçenlerde bir okula gittim. Bin 200 kişilik bir okul düşünün, sekiz saat boyunca çocukların tek gidebildiği yer kantin ve ne ararsanız var. İlkokul öğrencisi Mert Yağız geçen yıl sabah 08.30’da kantinden aldığı şırıngalı bir çikolatanın kapağı boğazına kaçması sonucu vefat etti. Bir anda her şeyin değişmesini de beklemiyorum ama bunu başaran ülkelere gıpta ediyorum. Tüm bunların altında bireysel değil, toplumsal problemler yatıyor. Vurdumduymazlık, sıradanlaşma, az önce bahsettiğim bazı psikolojik dürtüler ve elbette ekonomik gerçeklikler. Düşünün, bir çocuğun ölümü bile bizi durdurmadı. Aynı hatalar devam ediyor.\n\n\n\n\n\n\n\nNe Yediğinizi Biliyor Musunuz?\n\nMusa Özsoy\n\nCevze Kitap\n\n29 TL.",
    "keywords": [
        "ürünlerin",
        "söylemiyor",
        "şeyleri",
        "ambalajların",
        "şeker",
        "arka",
        "bilmediğimiz",
        "bunu",
        "yüzleri",
        "hangi",
        "ön",
        "ve",
        "aynı",
        "bir",
        "da",
        "şurubu",
        "yüzleriyle",
        "ama"
    ],
    "meta_keywords": [
        "YEME",
        "İÇME",
        "GIDA"
    ],
    "publish_date": null,
    "summary": "Şehir plancısı Musa Özsoy’un vücudunda aniden yaralar çıktığında yıl 2016’ydı.\nBir yıl boyunca ilaç kullandı ama sonuç alamadı.\nBaşka bir hastanede ilk kez tahlil yapıldı, ürik asit seviyesi çok yüksek çıkmıştı.\nDoktoru bunu, et ve kola tüketimine bağladı.\nYorgun ve halsizdi.\nKullandığı vitaminler de işe yaramayınca kendi araştırmaya başladı; fruktoz şurubu ve endüstriyel gıda kavramıyla işte böyle tanıştı.\n2017’de “Sofralarımızı glikoz ve fruktoz şurubundan arındırılmış gıdalarla donatacağız” notuyla açtığı ‘Gıda Dedektifi’ adlı Instagram hesabı öyle hızlı büyüdü ki Özsoy, kısa sürede ne yediğini bilmeyen yüz binlerce insanın sesi oldu.\nSağlığınız bozulana kadar paketli ürünlerin etiketine, içeriğine bakar mıydınız?\nFruktoz şurubuyla tanışınca, hemen abur cubur ve şekeri kestim.\nBu yiyeceklerin hiç ummadığımız bir etkisi olduğunu anladım, bir şeker farkındalığı oluştu.\nÜrünlerin içeriğini okumaya o zaman başladım.\nBebek bisküvisinden meşrubata, krakerden bisküviye elime aldığım her üründe ya glikoz şurubu ya da glikoz-fruktoz şurubu vardı.\n‘Gıda Dedektifi’nde etiket verilerini paylaşarak, bildiğim şeyleri insanlara anlatmak istedim.\nBu endüstriyel ürünler, o kadar içimize girmiş ki birçoğu sıradanlaşmış, hiç sorgulanmayacak noktaya gelmiş; bunu gördüm.\nAmerika ve Avrupa’da, firmalar ürünlerinin içeriğini internet sitesinde yayınlıyor.\nAma Türkiye’de besin değerleri tablosunu ambalajda yayımlamak, Ocak 2020’ye kadar zorunlu değildi.\nBu ‘zorunlu olmayan’ ama önemli bilgileri insanlara anlatınca, etiket okumama müthiş bir ilgi gösterdiler.\nHatta bir süre sonra sadece şekere baktığınız için tepki almışsınız...Evet, farklı konularda da bilgi vermemi istediler.\n50 yıldır Türkiye’de ve dünyada birçok insanın endüstriyel gıdaların etkisinde olduğunu, bu yüzden sağlık sorunları yaşadıklarını gördüm.\nMarkaya güven duyduğu ya da hiç merak etmediği için ürünün içeriğine bakmamak mı?\nEtikette ‘Doğal şeker pancarı’ yazması o ürünü seçmenize neden olabiliyor ama doğal şeker pancarı diye bir şey yok.\nReklamlar da çok önemli bir araç.\nAmbalajların ön yüzüyle, arka yüzünün aynı şeyleri söylememesi... Limonata olarak bildiğimiz ürünün yasal ismi gazsız limonlu içecek ve etikette böyle yazıyor.\nDondurma diye aldığınız ürünün sütlü buz olduğunu yine ambalajın arkasındaki etiket bilgilerinden görebiliyorsunuz.\nTost peyniri diye satılan ürünün eritme peyniri olduğu da yine yasal isim kısmından görülebiliyor.\nKimi firma, etiketleri değiştirerek tekrar dolaşıma sokuyor, kimisi de eritme peyniri olmak üzere yeni üretim sürecine giriyor.\nBir gün bir okuldan canlı yayın yapmıştım, “O okula nasıl girersin” dediler, neredeyse terörist muamelesi gördüm.\nBugün hangi ağacın dalından kopartıldığını bilmediğimiz meyveler, hangi tarladan toplandığını bilmediğimiz sebzeler, hangi tavuğun hangi şartlarda yumurtladığını görmediğimiz yumurtalar, hangi kaynaktan çıktığını bilmediğimiz sular, hangi inekten sağıldığını bilmediğimiz sütler, hangi ülkeden geldiğini bilmediğimiz etler yiyoruz.\nBizi kuşatan gıda endüstrisinin rüzgârı hangi yöne eserse o yöne savruluyoruz.\nFenomen olma niyetim yok, ben araştıran, sorgulayan ve doğruyu arayan bir ‘rehber’ olmak istiyorum.\nSize Türkiye’nin dört bir yanından ihbarlar geliyor...Evet, denetle.com.tr hesabını açmamla müthiş bir istihbarat ağı oluştu.\nBir gün tarihi geçmiş bebek mamalarını kaldırttık, başka gün hastanedeki şeker standını.\nGıda Dedektifi hesabının başardığı epey şey de var ama…Bakış açısını değiştirdi, doğru.\nGlikoz-fruktoz şurubunun ne olduğunu, endüstriyel ürünlerin günlük beslenme rutinimizde bir yeri olmadığını ve sağlık vaat etmediğini milyonu aşkın kişi öğrendi.\nSomut olarak yaptıklarımızdan biri ambalajında şeker, yağ, protein oranı, kalori bilgisi yazmayan, gayet de bilinen bir markanın ürünlerine bunları yazdırmak oldu.\nBir takipçim helal sertifikalı bir bebek bisküvisinin fotoğrafını gönderdi.\nBeklentim içeriğinin temiz olmasıydı ama üründe yüksek oranda ilave şekerin yanı sıra bir de glikoz şurubu bulunuyordu.\nBunu paylaştım ve ilk kez bir sosyal linç girişimine maruz kaldım.\nÜrün ambalajında ‘Bodrum mandalinalı’ ifadesinin yanı sıra bir de ‘Bodrum Mandarini Coğrafi İşaret’ logosu yer alıyordu.\nÜründe mandalina yoktu, mandalina kokusu ve tadı aroma vericilerle veriliyordu.\nÜstelik bir de E110 kodlu ‘sunset yellow’ (günbatımı sarısı) denilen sentetik renklendirici kullanılmıştı.\n2016’da çocuklara yönelik olarak satılan kahvaltılık gevrekler, sürpriz yumurtalar ve benzeri ürünlerin tamamında çizgi film karakterlerinin kullanımı yasaklanmış.\nYüksek oranda şeker içeren içeceklerden alınan standart vergilere yüzde 18’lik ek vergiler konmuş.\n‘Sağlıklı’, ‘doğal’, ‘vitamin ve minerallerle güçlendirilmiş’ ifadeleriyle satılan ve yüksek şeker içeren meyveli yoğurt ve benzeri ürünler, siyah uyarı etiketleri taşımaya başlamış.\nBize gelince… Mevzuatlarımız yerinde ama uygulamıyor, kantin denetimi bile yapmıyoruz.\nBin 200 kişilik bir okul düşünün, sekiz saat boyunca çocukların tek gidebildiği yer kantin ve ne ararsanız var.\nİlkokul öğrencisi Mert Yağız geçen yıl sabah 08.30’da kantinden aldığı şırıngalı bir çikolatanın kapağı boğazına kaçması sonucu vefat etti.\nBir anda her şeyin değişmesini de beklemiyorum ama bunu başaran ülkelere gıpta ediyorum.\nVurdumduymazlık, sıradanlaşma, az önce bahsettiğim bazı psikolojik dürtüler ve elbette ekonomik gerçeklikler.\nDüşünün, bir çocuğun ölümü bile bizi durdurmadı.",
    "article_html": "",
    "meta_description": "Sosyal medyada toplam 1.5 milyon takipçisi olan ‘Gıda Dedektifi’ Musa Özsoy, ‘Ne Yediğinizi Biliyor Musunuz?’ adlı kitabını çıkardı. Özsoy, “Limonata diye bildiğimiz ürünün yasal  ismi gazsız limonlu içecek. Dondurma diye  aldığımız ürün de aslında sütlü buz” diyor.",
    "meta_lang": "tr"
}