{
    "article_id": "4c2aa84fbef30c2195723fb9b1d44992.1590266077.6252408",
    "title": "Evdeki ergenle iyi geçinme kılavuzu",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-pazar/evdeki-ergenle-iyi-gecinme-kilavuzu-41497770",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-pazar/evdeki-ergenle-iyi-gecinme-kilavuzu-41497770",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5e9ae92b67b0a91a3c0e72cb.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5e9ae92b67b0a91a3c0e72cb.jpg",
    "movies": [],
    "text": "Cemre Soysal-Uzman klinik psikolog\n\nTelefona gömülen, banyo yapmak istemeyen gençle inatlaşmayın\n\n20 yaş altı için sokağa çıkma kısıtlaması getirilince, aileler bir anda ‘genç’ çocuklarıyla yeniden tanıştı. Ergenlik çağındakilere yaklaşımımız nasıl olmalı?\n\nKarantinaya kadar herkesin bir düzeni vardı, elbette gençlerin de. Okulda, dışarıda ve evde olmak üzere farklı yerlerde farklı sosyalleşme rutinleri oluyordu. Özellikle arkadaş çevresinin çok önem kazandığı bu yaşlarda aniden evde anne-baba kurallarıyla ve gözetimiyle yaşamaya başlamak bekledikleri bir durum değildi.\n\nNe hissediyorlardır?\n\nŞu anda özellikle sosyalleşme anlamında kendilerini kısıtlanmış hissediyor olabilirler. Bu açığı kapatmak için de her zamankinden fazla telefon, tablet, sosyal medya kullanabiliyorlar.\n\nDuygusal paylaşımları güçlendirmenin yolu nelerden geçiyor?\n\nNormal zamanda birlikte vakit geçirme alışkanlığı zayıf olan bir aile şu dönemde zorlanabilir. Genç, ilgisini çekecek bir film, sohbet ya da etkinlikle birlikte zaman geçirmeye davet edilebilir. Bu sürecin herkes için kolay olmadığını hatırlamak ve karşılıklı anlayış, ailenin huzuru için oldukça önemli.\n\n\n\nEsnek olmakla sınırsızlık farklı\n\nEbeveynlerin aşırı disiplinli ya da aşırı rahat davranmasının sonuçları ne olur?\n\nNormalde rahat davranan bir ebeveynin aniden çok disiplinli davranması -ya da tam tersi- ilişkilerin gerilmesine yol açabilir. Her zamanki aile sistemini devam ettirmek ama bu dönemin istisnalarına ayak uydurmak en işlevsel yöntem.\n\nNerelerde esneyebilir aileler?\n\nÖrneğin, normalden daha fazla teknolojik alet kullanımında... Diğer taraftan hayat koşturmacası içinde sofrada beraber yemek yeme alışkanlığını oturtamamış aileler bu dönem için beraber yemek yeme saatlerine özen gösterebilirler.\n\n“Biraz esneklik gösterilebilir” diyorsunuz ama diyelim okul zamanı en geç 23.00’te yatan bir genç, gece 2.00’de yatmak istiyorsa anne-baba ne yapmalı?\n\nEsnek olmakla sınırsızlık arasında fark olmalı. Ev düzenimizde eski rutinlerimizden eser kalmazsa ortaya büyük bir kaos çıkar. Akşam yatma saatinin ayarlanmasının pratik bazı sebepleri var.\n\nNe tür sebepler bunlar?\n\nUykuyu tam almak, hormonların salınımının sağlıklı işlediği saatleri kaçırmamak, ertesi güne zinde uyanmak/hazır olmak gibi. Bu ihtiyaçlar ortadan kalkmadığına göre uykuya geçiş saatinin önemi de korunmalı. Belki bir saat kadar esnetebiliriz. Gece yarısından çok sonraya sarkan uyku saatleriyse gencin hem beden sağlığını hem de öğrenme kapasitesini olumsuz etkiler. Gece yarısını geçmemeli.\n\nSanal değil, üç boyutlu aktivite\n\nBirlikte nasıl rahatlayabiliriz? Hem bedensel hem fiziksel olarak önerileriniz neler?\n\nErgenler hem bilişsel hem de fiziksel olarak bir yetişkinle birçok işi beraber yapabilecek donanıma sahiptir. Bu durum ailenin bu günleri geçirmesinde büyük bir avantaj. Birlikte yapılacak etkinlikleri düşünürken mutlaka ekran dışı seçenekler üzerinde durulmalı çünkü bu süreçte herkesin en ihtiyacı olan şey gerçek, üç boyutlu aktivitelerin sıklığını arttırmak.\n\nÇoğunlukla erkek çocukların banyo ve kişisel bakım konularına karşı bir mesafesi olabiliyor. İnada binen durumlarda nasıl tavır sergilemeli?\n\nTemizliğin kendimize karşı sorumluluğumuz olduğu konusunda uyarılabilir. Gencin kendisinin de uygulayabileceği bir rutine sokmayı denemeli. Örneğin iki günde bir gibi. Ayrıca genç için hangi zaman diliminde banyoya girmenin daha ‘az üşenilecek’ bir iş olduğunu bulmak da işe yarar. Güne başlarken duş almak genelde daha iyi bir seçenektir.\n\nSınav stresi yaşayan çocuklara aksayan okul süreciyle ilgili nasıl mesaj vermeli?\n\nBirçok öğrenci hem okul sorumluluklarını hem de sınava hazırlanma sürecini yönetmekte zorluklar yaşıyordu. Bu dönemin onlar için bir fırsat olduğu üzerinde durulabilir. Günlerini iyi programladıkları takdirde çalışmak için bol bol zamanları olduğu hatırlatılabilir.\n\nÖrneğin, ne diyebiliriz?\n\nDışarı çıkma, gezme gibi çeldiricileri de ortadan kalktığına göre bu süreç zorunlu bir kamp gibi görülebilir. Eksik konuları tamamlaması ve daha fazla soru çözmeye odaklanması tavsiye edilebilir. Ayrıca şimdi rahatlıkla dinlenmeye zaman ayırabilecekleri söylenebilir.\n\nİki taraf için de stresi azaltacak birkaç öneri...\n\n-Normalde yapmaya zaman bulunamayan (ekmek yapmak, börek açmak gibi) işleri denemenin tam zamanı. Beraber dans etmek, basit egzersizler yapmak da fiziksel iyilik halini korumak için uygulanabilecek yöntemler arasında.\n\n-İnternet süresini azaltmak ve iletişiminizi arttırmak için haftanın birkaç günü, teknolojik hiçbir aletin olmadığı bir ortamda sohbet etmeyi deneyin. Çocukların kaygılarını azaltmak için özellikle nefes egzersizleri işe yarayabilir.\n\n-Resim, müzik gibi faaliyetler günlük programa alınabilir.\n\n-Çocuğunuza korkularını aktaracağı bir günlük tutmasını önerebilirsiniz. Bazen sadece endişeleri yazıp çöpe atmak bile çok faydalı olabiliyor.\n\n-Çocuğunuzla konuşun. Toplumumuzda bu, biraz ihmal ediliyor. Ergenler yaşları gereği kendilerini ifade etmek istemeyebilirler. Kendi korkularınızı paylaşıp onu da konuşma konusunda cesaretlendirebilirsiniz.\n\n-Geleceğe endişeyle bakmak yerine birlikte güzel hayaller kurmayı deneyin.\n\n-Bu durumun geçici olduğunu mutlaka vurgulayın.\n\n\n\n\n\n\n\nDoç. Dr. Serhat Nasıroğlu-Akdeniz Üniversitesi Tıp Fakültesi Çocuk ve Ergen Psikiyatri Anabilim Dalı\n\nAşırı disiplin kadar aşırı özgürlük de bir sorun\n\nEbeveynler ergen çocuklarına nasıl yaklaşmalı?\n\nPolikliniklere başvuran ailelerde çocuklar ve ergenler, kendileriyle ilgili sorunlarını anlatırken anne-babaların çok farklı şeylerden bahsettiğini görürüz. Bu, aile içi iletişimde sorun olduğunu gösterir. Belki de artık bu sokağa çıkma yasağını fırsata çevirip aradaki iletişimi arttırmaya çabalamamız gerekiyordur.\n\nHiçbir şeyi umursamaz hallerini ne yapmak gerek?\n\nBu dönemle ilgili özellikle üzerinde durmamız gereken bir konu da bu. Ergenlerin yaş dönemlerinin getirdiği yenilmezlik ve ‘Bana bir şey olmaz’ yanılsamasına kapılmaları... Koronavirüsten korunma kurallarına uymama, sosyal izolasyona dikkat etmeme davranışları sergileyebilirler. Yine bu dönemde ergenlerde, bazı ruhsal sorunların daha sık görülebileceğinden endişe ediyoruz. Depresif bozukluk, kaygı bozuklukları, travma sonrası stres bozukluğu, kendine zarar verici davranışlar ve madde kullanım bozukluklarında (özellikle de sigara, alkol kullanımı) artışlar olabilir.\n\nBu gibi durumlarda ergene karşı nasıl davranılmalı, ne yapılmalı?\n\nAni davranış değişikliklerinin olduğu durumlarda internet üzerinden terapi hizmeti verebilecek bir kuruma başvurmak uygun olur. Şu anda Sağlık Bakanlığı tarafından psiko-eğitim düzeyinde bile olsa ücretsiz terapi hizmeti sağlanıyor.\n\nAileler ne tür hatalar yapıyor?\n\nOnları gereğinden fazla eleştiriyor, yalnız kalma ihtiyaçlarına saygı duymuyor, öfkeli davranabiliyoruz. Ancak ebeveynler büyük hatalar dışında anlayışlı olmak zorundalar.\n\n\n\nRuh sağlığı da hijyen kadar önemli\n\nAnlayışın sınırı ne olmalı peki?\n\nHer konuda olduğu gibi burada da bir denge olmalı. Aşırı disipline edilmeye çalışan çocuklarda birtakım ruhsal sorunlar oluşabiliyor. Kişilik gelişimleri bozulabiliyor. Aşırı disiplin kadar aşırı özgürlük de sıkıntılı. Aslında dengeli bir otorite bir bardağın içindeki suyun bardak tarafından korunmasına benzetilebilir. Eğer ergen bu korumayı aileden alamazsa, kendisine sınır koyacak bir yaşıtından ya da daha tehlikeli olan yaşça büyük başka birinden alma yoluna gidebilir.\n\nBu süreçte hem bedensel hem fiziksel olarak dikkat edilecekler konusunda önerileriniz var mı?\n\nBelirsizlik içeren aşırı kaygı verici durumlarda beynimiz kortizol seviyesini yükseltiyor. Bu da inflamasyon için gerekli olan diğer bazı maddelerle birlikte virüsün çoğalma kabiliyetini ve akciğerlere verdiği zararı arttırabiliyor. O nedenle virüsten korunmak için el yıkamak ve sosyal mesafe kadar önemli bir unsur da ruh sağlığımızı korumak. En iyi aktivitelerden biri de fiziksel egzersiz. Bunu yapmak için mutlaka dışarı çıkmanız da gerekmiyor.\n\nTeknoloji kullanımını nasıl sınırlarız?\n\nBize yapılan internet bağımlılığı başvurularında büyük bir artış var. Bağımlık riski göz önünde bulundurulmalı ama egzersizi teşvik eden bazı video oyunları en azından bu süreçte kullanılabilir. Süre günde iki saatle sınırlandırılmalı. Hangi oyunları oynadığı da takip edilmeli. Şiddet içeren oyunlar, şiddet eğilimlerini arttırabiliyor.\n\nBunun üzerine bir de sınav kaygısı yaşayan çocuklar var...\n\nYaşadığımız bütün belirsizlikler çocukların stres düzeyini arttırıyor. Kaygı azaltıcı önerileri uygularken ona olan sevginizin sınavdan bağımsız olduğunu da sık sık hatırlatın.\n\n\n\n\n\n\n\nDuygu Çataltaş Sıpçıkoğlu-Pedagog / Psikolojik danışman\n\nHer yaştan öğrenci evinde, karantinada. Anne-babaların tutum ve davranışları şimdi çok önemli; çocuklarıyla nasıl zaman geçirecekleri konusunda zorlanıyorlar. Okulöncesi ve okul çağındaki çocuklar için oyun ve etkinlik önerileri bol bol yapılabilirken ergenler söz konusu olduğunda bu öneriler pek de geçerli değil. Üstelik onlar gerek beyin gerekse duygusal gelişimlerinin sonucu olarak anne-babalarıyla zaman geçirme konusunda pek de hevesli olmuyorlar. Virüsün, gençleri fazla etkilemediği söylemini ciddiye alarak dışarı çıkma ve hijyen konularının önemini kavramakta da zorlanabiliyorlar.\n\nGünlük rutin oluştursun\n\nAnne-babaların günlük rutin oluşturma ve bunu koruma konusunda destek olması gerekli. Bunu yaparken her zaman olduğu gibi sakin, sabırlı ve anlayışlı olarak kuralları birlikte oluşturmak, özellikle yemek saati gibi zamanlarda bir arada olmayı sağlamak, evdeki ortak yaşama katılımları konusunda teşvik etmek, yasaklayıcı ve baskıcı olmadan nedenleri ve sonuçları konuşarak sorunları çözmek iletişimi kuvvetlendirir.\n\nBu dönem, yeni bir şeylerin öğrenilmesi ve üretilmesi açısından iyi bir fırsat olarak değerlendirilmeli. Ekran kullanımının sadece oyundan ve sosyal medyadan ibaret olmadığı, yeni bir dil ya da program öğrenmek, proje üretmek gibi alanlarda da kendilerini geliştirebilecekleri konusunda teşvik edebilirsiniz.\n\nSınava girecek öğrenciler durumdan daha çok etkilendi ama Milli Eğitim’den yapılan açıklamalar kaygılarını bir nebze azaltmış olmalı. Karantina dönemini sınava çalışma fırsatı olarak değerlendirmelerini önerebilirsiniz. Buna rağmen yoğun kaygı yaşaması durumunda bir ruh sağlığı uzmanından destek alın.",
    "keywords": [
        "çok",
        "iyi",
        "bu",
        "konusunda",
        "ergenle",
        "nasıl",
        "için",
        "hem",
        "ve",
        "bir",
        "da",
        "gibi",
        "evdeki",
        "geçinme",
        "kılavuzu"
    ],
    "meta_keywords": [
        "ergen",
        "evdekal",
        "Corona virüsü"
    ],
    "publish_date": null,
    "summary": "Cemre Soysal-Uzman klinik psikologTelefona gömülen, banyo yapmak istemeyen gençle inatlaşmayın20 yaş altı için sokağa çıkma kısıtlaması getirilince, aileler bir anda ‘genç’ çocuklarıyla yeniden tanıştı.\nÖzellikle arkadaş çevresinin çok önem kazandığı bu yaşlarda aniden evde anne-baba kurallarıyla ve gözetimiyle yaşamaya başlamak bekledikleri bir durum değildi.\nBu açığı kapatmak için de her zamankinden fazla telefon, tablet, sosyal medya kullanabiliyorlar.\nNormal zamanda birlikte vakit geçirme alışkanlığı zayıf olan bir aile şu dönemde zorlanabilir.\nGenç, ilgisini çekecek bir film, sohbet ya da etkinlikle birlikte zaman geçirmeye davet edilebilir.\nBu sürecin herkes için kolay olmadığını hatırlamak ve karşılıklı anlayış, ailenin huzuru için oldukça önemli.\nEsnek olmakla sınırsızlık farklıEbeveynlerin aşırı disiplinli ya da aşırı rahat davranmasının sonuçları ne olur?\nNormalde rahat davranan bir ebeveynin aniden çok disiplinli davranması -ya da tam tersi- ilişkilerin gerilmesine yol açabilir.\nHer zamanki aile sistemini devam ettirmek ama bu dönemin istisnalarına ayak uydurmak en işlevsel yöntem.\nÖrneğin, normalden daha fazla teknolojik alet kullanımında... Diğer taraftan hayat koşturmacası içinde sofrada beraber yemek yeme alışkanlığını oturtamamış aileler bu dönem için beraber yemek yeme saatlerine özen gösterebilirler.\n“Biraz esneklik gösterilebilir” diyorsunuz ama diyelim okul zamanı en geç 23.00’te yatan bir genç, gece 2.00’de yatmak istiyorsa anne-baba ne yapmalı?\nUykuyu tam almak, hormonların salınımının sağlıklı işlediği saatleri kaçırmamak, ertesi güne zinde uyanmak/hazır olmak gibi.\nGece yarısından çok sonraya sarkan uyku saatleriyse gencin hem beden sağlığını hem de öğrenme kapasitesini olumsuz etkiler.\nHem bedensel hem fiziksel olarak önerileriniz neler?\nErgenler hem bilişsel hem de fiziksel olarak bir yetişkinle birçok işi beraber yapabilecek donanıma sahiptir.\nBu durum ailenin bu günleri geçirmesinde büyük bir avantaj.\nBirlikte yapılacak etkinlikleri düşünürken mutlaka ekran dışı seçenekler üzerinde durulmalı çünkü bu süreçte herkesin en ihtiyacı olan şey gerçek, üç boyutlu aktivitelerin sıklığını arttırmak.\nÇoğunlukla erkek çocukların banyo ve kişisel bakım konularına karşı bir mesafesi olabiliyor.\nÖrneğin iki günde bir gibi.\nAyrıca genç için hangi zaman diliminde banyoya girmenin daha ‘az üşenilecek’ bir iş olduğunu bulmak da işe yarar.\nGüne başlarken duş almak genelde daha iyi bir seçenektir.\nBirçok öğrenci hem okul sorumluluklarını hem de sınava hazırlanma sürecini yönetmekte zorluklar yaşıyordu.\nBu dönemin onlar için bir fırsat olduğu üzerinde durulabilir.\nGünlerini iyi programladıkları takdirde çalışmak için bol bol zamanları olduğu hatırlatılabilir.\nDışarı çıkma, gezme gibi çeldiricileri de ortadan kalktığına göre bu süreç zorunlu bir kamp gibi görülebilir.\nİki taraf için de stresi azaltacak birkaç öneri...-Normalde yapmaya zaman bulunamayan (ekmek yapmak, börek açmak gibi) işleri denemenin tam zamanı.\nBeraber dans etmek, basit egzersizler yapmak da fiziksel iyilik halini korumak için uygulanabilecek yöntemler arasında.\n-İnternet süresini azaltmak ve iletişiminizi arttırmak için haftanın birkaç günü, teknolojik hiçbir aletin olmadığı bir ortamda sohbet etmeyi deneyin.\nKendi korkularınızı paylaşıp onu da konuşma konusunda cesaretlendirebilirsiniz.\nDr. Serhat Nasıroğlu-Akdeniz Üniversitesi Tıp Fakültesi Çocuk ve Ergen Psikiyatri Anabilim DalıAşırı disiplin kadar aşırı özgürlük de bir sorunEbeveynler ergen çocuklarına nasıl yaklaşmalı?\nPolikliniklere başvuran ailelerde çocuklar ve ergenler, kendileriyle ilgili sorunlarını anlatırken anne-babaların çok farklı şeylerden bahsettiğini görürüz.\nBu dönemle ilgili özellikle üzerinde durmamız gereken bir konu da bu.\nErgenlerin yaş dönemlerinin getirdiği yenilmezlik ve ‘Bana bir şey olmaz’ yanılsamasına kapılmaları... Koronavirüsten korunma kurallarına uymama, sosyal izolasyona dikkat etmeme davranışları sergileyebilirler.\nDepresif bozukluk, kaygı bozuklukları, travma sonrası stres bozukluğu, kendine zarar verici davranışlar ve madde kullanım bozukluklarında (özellikle de sigara, alkol kullanımı) artışlar olabilir.\nBu gibi durumlarda ergene karşı nasıl davranılmalı, ne yapılmalı?\nHer konuda olduğu gibi burada da bir denge olmalı.\nAslında dengeli bir otorite bir bardağın içindeki suyun bardak tarafından korunmasına benzetilebilir.\nEğer ergen bu korumayı aileden alamazsa, kendisine sınır koyacak bir yaşıtından ya da daha tehlikeli olan yaşça büyük başka birinden alma yoluna gidebilir.\nBu süreçte hem bedensel hem fiziksel olarak dikkat edilecekler konusunda önerileriniz var mı?\nBu da inflamasyon için gerekli olan diğer bazı maddelerle birlikte virüsün çoğalma kabiliyetini ve akciğerlere verdiği zararı arttırabiliyor.\nO nedenle virüsten korunmak için el yıkamak ve sosyal mesafe kadar önemli bir unsur da ruh sağlığımızı korumak.\nBağımlık riski göz önünde bulundurulmalı ama egzersizi teşvik eden bazı video oyunları en azından bu süreçte kullanılabilir.\nAnne-babaların tutum ve davranışları şimdi çok önemli; çocuklarıyla nasıl zaman geçirecekleri konusunda zorlanıyorlar.\nOkulöncesi ve okul çağındaki çocuklar için oyun ve etkinlik önerileri bol bol yapılabilirken ergenler söz konusu olduğunda bu öneriler pek de geçerli değil.\nÜstelik onlar gerek beyin gerekse duygusal gelişimlerinin sonucu olarak anne-babalarıyla zaman geçirme konusunda pek de hevesli olmuyorlar.\nVirüsün, gençleri fazla etkilemediği söylemini ciddiye alarak dışarı çıkma ve hijyen konularının önemini kavramakta da zorlanabiliyorlar.\nGünlük rutin oluştursunAnne-babaların günlük rutin oluşturma ve bunu koruma konusunda destek olması gerekli.\nBu dönem, yeni bir şeylerin öğrenilmesi ve üretilmesi açısından iyi bir fırsat olarak değerlendirilmeli.\nEkran kullanımının sadece oyundan ve sosyal medyadan ibaret olmadığı, yeni bir dil ya da program öğrenmek, proje üretmek gibi alanlarda da kendilerini geliştirebilecekleri konusunda teşvik edebilirsiniz.\nSınava girecek öğrenciler durumdan daha çok etkilendi ama Milli Eğitim’den yapılan açıklamalar kaygılarını bir nebze azaltmış olmalı.",
    "article_html": "",
    "meta_description": "Sağlığımızı korumak için hep birlikte evde kaldığımız bu süreç hem ebeveynler hem de gençlerin hayatında önemli açılımlar yaratabilir. Uzmanlar, ergenlerle çatışmayı bitirip sağlıklı ilişki kurmak için karantinayı fırsata çevirmenin yollarını anlattı.",
    "meta_lang": "tr"
}