{
    "article_id": "b87a0868410e5088e59757e7a0c63f9d.1590266079.0609517",
    "title": "Vitamin ve besin takviyesi düşmanımıza dönüşebilir mi?",
    "authors": [
        "Gizem Coşkunarda",
        "Gcoskunarda Hurriyet.Com.Tr"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-pazar/vitamin-ve-besin-takviyesi-dusmanimiza-donusebilir-mi-41497735",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-pazar/vitamin-ve-besin-takviyesi-dusmanimiza-donusebilir-mi-41497735",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5e9adaf267b0a91a3c0e7296.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5e9adaf267b0a91a3c0e7296.jpg",
    "movies": [],
    "text": "KATKIDA BULUNANLAR\n\nProf. Dr. Aslı Çurgunlu (Yeditepe Üniversitesi Koşuyolu Hastanesi İç Hastalıkları ve Geriatri Uzmanı)\n\nProf. Dr. Aynur Eren Topkaya (Hürriyet Bilim Kurulu Üyesi, tıbbi mikrobiyoloji uzmanı)\n\nProf. Dr. Nuriye Taşdelen Fışgın (İstinye Üniversitesi Enfeksiyon Hastalıkları ve Klinik Mikrobiyoloji Uzmanı)\n\nProf. Dr. Şükran Köse (BUHASDER Başkanı, enfeksiyon hastalıkları ve immünoloji uzmanı\n\nEmine Karataş Koçberber (Klinik eczacı)\n\n\n\nBağışıklık sistemi ne demek, nasıl çalışır?\n\n-Bağışıklık sistemi vücudumuzun iç savunma mekanizması. Vücudumuza girmeye çalışan tüm maddeleri tanır, zararlı olanların girmesini engeller ve yayılmasını engelleyip vücudumuzdan atmamızı sağlar.\n\n(Prof. Dr. Şükran Köse)\n\n-Bağışıklık sistemi bir ülkenin ordusuna benzetilebilir. Nasıl ordularda kara-hava-deniz kuvvetleri gibi farklı görevleri olan birimler varsa bağışıklık sistemi de benzer organizasyon yapısına sahiptir.\n\n(Prof. Dr. Nuriye Taşdelen Fışgın)\n\n\n\nBağışıklık sistemim\n\nzayıf mı güçlü mü?\n\nNasıl anlarım?\n\n-Eğer sık tekrarlayan üst solunum yolu şikâyetlerimiz, ishal, idrar ve/veya genital bölge enfeksiyonları ve mantar rahatsızlıklarımız varsa bunlar bağışıklık sistemimizin durumu hakkında uyarıcı olabilir. Cildimizde sebebi olmadan açılan yaralar, sürekli yorgunluk hali, uçuk, pamukçuk ve aftlar da direncimizin düştüğü yönünde belirtiler. (Prof. Dr. Şükran Köse)\n\n-Bağışıklık sisteminin zayıfladığının en önemli göstergesi kişinin sık enfeksiyon geçirmesi. Örneğin kışın üç-dört kez üst solunum yolu enfeksiyonu geçirmek zayıf bağışıklık sisteminin göstergesi. (Prof. Dr. Aslı Çurgunlu)\n\nBağışıklık sisteminin aşırı yanıt vermesi ne demek ve tehlikesi nedir?\n\n-Bağışıklığın zayıf olması kadar aşırı yanıt vermesi de çok tehlikeli! Bağışıklık sistemi aşırı yanıt verdiğinde, vücut kendisi için faydalı olan hücreleri de yabancı olarak değerlendirip, kendi kendine saldırıyor. Birçok besin takviyesi hücreler üzerinde sitokinleri arttırıyor ve vücudumuzun bizi koruması için ürettiği sitokinler bize zarar vermeye başlıyor. Virüs vücuttan temizlense bile bu aktivasyon devam ederek hastanın ölümüne yol açabiliyor. Zaten şu an tedavide sitokinleri azaltan ilaçlar da kullanılıyor.\n\n(Klinik eczacı Emine Karataş Koçberber)\n\n-Takviyelerin bağışıklık sistemini aşırı uyardığında COVID-19’u tetiklediğine dair bilimsel bir veri yok. Ancak hekim kontrolünde olmadan bilinçsizce kullanılan takviyelerin farklı sağlık sorunlarına neden olabileceğini biliyoruz. Bu nedenle hekim önerisi olmadan bu tür gıda takviyelerinin kullanılmaması gerekiyor.\n\n(Prof. Dr. Aynur Eren Topkaya)\n\n-Hastalığın seyrinde biliyoruz ki özellikle akciğer tutulumu olan hastalarda sitokin fırtınası dediğimiz ve bağışıklık sisteminin vücuda zarar vermesine neden olan aşırı uyarılması söz konusu. Hastalık seyri sırasında gerekli görüldüğünde bağışıklık sisteminin bazı basamaklarını bastıran ilaçlar veriliyor. (Prof. Dr. Nuriye Taşdelen Fışgın)\n\n\n\nCOVID-19’dan koruyan besin takviyesi var mı?\n\n-Bugüne kadar COVID-19’dan koruduğu gösterilmiş bir vitamin ya da takviye yok.\n\nBu nedenle en önemli noktanın dengeli ve düzenli beslenmek olduğunu söyleyebilirim. Tek yönlü beslenmek sağlığımız için uygun değil. Yeterli ve dengeli beslenenler için takviye vitamine gerek olmadığını düşünüyorum.\n\n(Prof. Dr. Aynur Eren Topkaya)\n\n-Bilim kurulu diğer ülkelerde de denenen bütün ilaç ya da bitkisel tedavileri ayrıntılı inceliyor. Eğer gerçekten etkili ve güvenlir bir koruyucu besin takviyesi bulunursa, bunu muhakkak önerirler. Ancak şu an COVID-19’da etkili ve güvenli olduğu bilimsel çalışmalarla gösterilmiş bir bitkisel ürün yok.\n\n(Klinik eczacı Emine Karataş Koçberber)\n\nSon zamanlarda genç ölümlerin sebebi aşırı yanıt veren bağışıklık sistemi olabilir mi?\n\n-Bunun nedenlerini konuşmak için henüz çok erken. COVID-19 hâlâ çok yeni ve edinilen bilgiler sürekli güncelleniyor. Başlangıçta belirli bir yaşın üzerinde ve kronik rahatsızlığı olanların daha çabuk yakalandığı ve zor süreçler yaşadığını gösteren sonuçlar vardı. Sağlık Bakanlığı’nın paylaştığı verilere göre de ülkemizdeki vakaların büyük bir çoğunluğu 20-55 yaş arasında.\n\n(Prof. Dr. Şükran Köse)\n\n-Ne yazık ki gençlerde de can kayıpları yaşanmaya başladı. Bu ölümlerde bağışıklık sisteminin ne derece etkili olduğunu epidemiyolojik çalışmalar sonrasında öğreneceğiz. Yani gençlerin de bağışıklık sistemleri düşündükleri kadar güçlü olmayabilir. Özellikle sigara ve aşırı alkol tüketimi bağışıklığı çok zayıflatır, bundan mutlaka kaçınmak gerekli. (Prof. Dr. Aslı Çurgunlu)\n\nAzı karar, çoğu zarar. Bünyeyi şaşırtmayın!\n\nKara mürver: Sitokinleri arttırdığını gösteren birçok çalışma var. Ancak yapılmış çalışma sayısı az. Bu sitokin artışı bizi koruyacak kadar mı yoksa bize zarar mı verecek henüz belli değil. Şu an için kara mürver bir bilinmez. Ben bunu Rus ruletine benzetiyorum. Silahta bir kurşun var, sıradaki boş da olabilir, dolu da; risk almamak lazım.\n\n\n\n\n\nZerdeçal: 2015’te yapılan bir çalışmada, içinde bulunan kurkumin maddesinin ace2 düzeyini arttırdığı anlaşıldı. Yeni koronavirüsse işte bu ace2 enzimine bağlanıyor. Daha fazla ace2 enzimi olması daha fazla virüsün vücuda tutunmasına neden olur mu? Bu bir hipotez...\n\nGıda olarak yemeklerde tabii ki tüketilebilir. Ancak besin takviyesi olarak yüksek doz almanın nasıl bir etkisi olacağını bilmiyoruz. En çok tüketildiği Hindistan’da ölüm oranları Türkiye’den daha yüksek.\n\nPelargonyum: Geçen yıllarda pelargonyum kullanımı sırasında gelişen 13 karaciğer yetmezliği rapor edildi. İlaç kaynaklı olup olmadığı araştırılıyor. Bu süreçte güvenli olduğu bilinmeyen ürünleri kullanmayın. Lütfen doktorunuza ve eczacınıza danışın. (Klinik eczacı Emine Karataş Koçberber)\n\n- Günlük hayatta kullandığımız çok anlamlı bir söz var: Azı karar, çoğu zarar... Gelişigüzel alınan vitamin ve takviyeler faydadan çok zarar getirir. Her vitaminin kendine özgü yan etkileri var. Doktor tavsiyesi olmadan hayati önem taşıyan organlarımız başta olmak üzere vücudumuzda hasara sebep olabilir. (Prof. Dr. Şükran Köse)\n\n- Pandemi döneminde çok fazla takviye ürünlere yönelindiği ya da daha önce tüketilmeyen ürünlerin yoğun olarak tüketildiği gözleniyor. Herkesin belli bir beslenme alışkanlığı var. Bu nedenle bünyeyi de çok şaşırtacak şeyleri yapmamak gerek. (Prof. Dr. Aslı Çurgunlu)\n\n\n\n\n\nİhtiyacımız olan vitaminleri nasıl karşılamak gerekiyor?\n\n-Vitamin ve elementleri (çinko, magnezyum gibi) mümkün olduğunca doğal besinlerle almak uygun. Yeterli beslenemeyen, bağışıklık sistemi zayıflamış kişilerde ek takviye doktorunun önerisiyle uygulanabilir.\n\n(Prof. Dr. Nuriye Taşdelen Fışgın)\n\n-Hasta sağlıklı beslenemiyorsa günlük dozda bir multivitamin kullanabilir. Ama dozu çok önemli. Bir kapsülde altı kilo portakala eşdeğer C vitamini varsa bunun da zararlı etkileri olur.\n\n(Klinik eczacı Emine Karataş Koçberber)\n\n\n\nBağışıklık sistemini baskılayan ilaç kullananlar ne yapmalı?\n\nBağışıklık sistemi baskılanmış hastalar daha yüksek risk altında. Ancak ilaçlarına kesinlikle devam etmeleri gerekiyor. Doktorları önermediği müddetçe ilaç dozlarını azaltmasınlar.\n\nBağışıklığı arttırmak hastalığı kötüleştirebilir. (Klinik eczacı Emine Karataş Koçberber)\n\n\n\nBağışıklık sistemini dengede tutmak için ne yapacağız?\n\nDengeli beslenme: Akdeniz tipi beslenme yani haftada en az üç gün balık yemek, kuru baklagillere ağırlık vermek, mevsim sebzeleri ve süt, ayran, yoğurt, kefir gibi hayvansal gıdaları tüketmek önemli.\n\nYeterli ve kaliteli uyku: Vücut, uyurken salgılanan serotonin hormonu sayesinde enfeksiyonlara daha hızlı yanıt veriyor. Günde yedi-sekiz saat uyumaya özen gösterin.\n\nSu: Günde iki litre su tüketmeye çalışın.\n\nEgzersiz: Evde basit egzersizler yararlı. Bunu yaparken camları açıp içeri oksijen girmesini sağlayın. (Prof. Dr. Aslı Çurgunlu)",
    "keywords": [
        "çok",
        "besin",
        "bu",
        "dönüşebilir",
        "mi",
        "bağışıklık",
        "vitamin",
        "için",
        "ve",
        "bir",
        "dr",
        "da",
        "prof",
        "sistemi",
        "düşmanımıza",
        "takviyesi"
    ],
    "meta_keywords": [
        "vitamin",
        "sağlık",
        "Corona virüsü"
    ],
    "publish_date": null,
    "summary": "-Bağışıklık sistemi vücudumuzun iç savunma mekanizması.\nVücudumuza girmeye çalışan tüm maddeleri tanır, zararlı olanların girmesini engeller ve yayılmasını engelleyip vücudumuzdan atmamızı sağlar.\n(Prof. Dr. Şükran Köse)-Bağışıklık sistemi bir ülkenin ordusuna benzetilebilir.\nNasıl ordularda kara-hava-deniz kuvvetleri gibi farklı görevleri olan birimler varsa bağışıklık sistemi de benzer organizasyon yapısına sahiptir.\n(Prof. Dr. Nuriye Taşdelen Fışgın)Bağışıklık sistemimzayıf mı güçlü mü?\n-Eğer sık tekrarlayan üst solunum yolu şikâyetlerimiz, ishal, idrar ve/veya genital bölge enfeksiyonları ve mantar rahatsızlıklarımız varsa bunlar bağışıklık sistemimizin durumu hakkında uyarıcı olabilir.\nCildimizde sebebi olmadan açılan yaralar, sürekli yorgunluk hali, uçuk, pamukçuk ve aftlar da direncimizin düştüğü yönünde belirtiler.\n(Prof. Dr. Şükran Köse)-Bağışıklık sisteminin zayıfladığının en önemli göstergesi kişinin sık enfeksiyon geçirmesi.\nÖrneğin kışın üç-dört kez üst solunum yolu enfeksiyonu geçirmek zayıf bağışıklık sisteminin göstergesi.\n(Prof. Dr. Aslı Çurgunlu)Bağışıklık sisteminin aşırı yanıt vermesi ne demek ve tehlikesi nedir?\n-Bağışıklığın zayıf olması kadar aşırı yanıt vermesi de çok tehlikeli!\nBağışıklık sistemi aşırı yanıt verdiğinde, vücut kendisi için faydalı olan hücreleri de yabancı olarak değerlendirip, kendi kendine saldırıyor.\nBirçok besin takviyesi hücreler üzerinde sitokinleri arttırıyor ve vücudumuzun bizi koruması için ürettiği sitokinler bize zarar vermeye başlıyor.\nVirüs vücuttan temizlense bile bu aktivasyon devam ederek hastanın ölümüne yol açabiliyor.\n(Klinik eczacı Emine Karataş Koçberber)-Takviyelerin bağışıklık sistemini aşırı uyardığında COVID-19’u tetiklediğine dair bilimsel bir veri yok.\nBu nedenle hekim önerisi olmadan bu tür gıda takviyelerinin kullanılmaması gerekiyor.\n(Prof. Dr. Aynur Eren Topkaya)-Hastalığın seyrinde biliyoruz ki özellikle akciğer tutulumu olan hastalarda sitokin fırtınası dediğimiz ve bağışıklık sisteminin vücuda zarar vermesine neden olan aşırı uyarılması söz konusu.\nHastalık seyri sırasında gerekli görüldüğünde bağışıklık sisteminin bazı basamaklarını bastıran ilaçlar veriliyor.\n(Prof. Dr. Nuriye Taşdelen Fışgın)COVID-19’dan koruyan besin takviyesi var mı?\n-Bugüne kadar COVID-19’dan koruduğu gösterilmiş bir vitamin ya da takviye yok.\nBu nedenle en önemli noktanın dengeli ve düzenli beslenmek olduğunu söyleyebilirim.\nYeterli ve dengeli beslenenler için takviye vitamine gerek olmadığını düşünüyorum.\n(Prof. Dr. Aynur Eren Topkaya)-Bilim kurulu diğer ülkelerde de denenen bütün ilaç ya da bitkisel tedavileri ayrıntılı inceliyor.\nEğer gerçekten etkili ve güvenlir bir koruyucu besin takviyesi bulunursa, bunu muhakkak önerirler.\nAncak şu an COVID-19’da etkili ve güvenli olduğu bilimsel çalışmalarla gösterilmiş bir bitkisel ürün yok.\n(Klinik eczacı Emine Karataş Koçberber)Son zamanlarda genç ölümlerin sebebi aşırı yanıt veren bağışıklık sistemi olabilir mi?\n-Bunun nedenlerini konuşmak için henüz çok erken.\nCOVID-19 hâlâ çok yeni ve edinilen bilgiler sürekli güncelleniyor.\nBaşlangıçta belirli bir yaşın üzerinde ve kronik rahatsızlığı olanların daha çabuk yakalandığı ve zor süreçler yaşadığını gösteren sonuçlar vardı.\nSağlık Bakanlığı’nın paylaştığı verilere göre de ülkemizdeki vakaların büyük bir çoğunluğu 20-55 yaş arasında.\n(Prof. Dr. Şükran Köse)-Ne yazık ki gençlerde de can kayıpları yaşanmaya başladı.\nBu ölümlerde bağışıklık sisteminin ne derece etkili olduğunu epidemiyolojik çalışmalar sonrasında öğreneceğiz.\nÖzellikle sigara ve aşırı alkol tüketimi bağışıklığı çok zayıflatır, bundan mutlaka kaçınmak gerekli.\n(Prof. Dr. Aslı Çurgunlu)Azı karar, çoğu zarar.\nBu sitokin artışı bizi koruyacak kadar mı yoksa bize zarar mı verecek henüz belli değil.\nSilahta bir kurşun var, sıradaki boş da olabilir, dolu da; risk almamak lazım.\nBu bir hipotez...Gıda olarak yemeklerde tabii ki tüketilebilir.\nAncak besin takviyesi olarak yüksek doz almanın nasıl bir etkisi olacağını bilmiyoruz.\n(Klinik eczacı Emine Karataş Koçberber)- Günlük hayatta kullandığımız çok anlamlı bir söz var: Azı karar, çoğu zarar... Gelişigüzel alınan vitamin ve takviyeler faydadan çok zarar getirir.\n(Prof. Dr. Şükran Köse)- Pandemi döneminde çok fazla takviye ürünlere yönelindiği ya da daha önce tüketilmeyen ürünlerin yoğun olarak tüketildiği gözleniyor.\n(Prof. Dr. Aslı Çurgunlu)İhtiyacımız olan vitaminleri nasıl karşılamak gerekiyor?\n-Vitamin ve elementleri (çinko, magnezyum gibi) mümkün olduğunca doğal besinlerle almak uygun.\nYeterli beslenemeyen, bağışıklık sistemi zayıflamış kişilerde ek takviye doktorunun önerisiyle uygulanabilir.\n(Prof. Dr. Nuriye Taşdelen Fışgın)-Hasta sağlıklı beslenemiyorsa günlük dozda bir multivitamin kullanabilir.\nBir kapsülde altı kilo portakala eşdeğer C vitamini varsa bunun da zararlı etkileri olur.\nBağışıklık sistemi baskılanmış hastalar daha yüksek risk altında.\n(Klinik eczacı Emine Karataş Koçberber)Bağışıklık sistemini dengede tutmak için ne yapacağız?\nDengeli beslenme: Akdeniz tipi beslenme yani haftada en az üç gün balık yemek, kuru baklagillere ağırlık vermek, mevsim sebzeleri ve süt, ayran, yoğurt, kefir gibi hayvansal gıdaları tüketmek önemli.\nYeterli ve kaliteli uyku: Vücut, uyurken salgılanan serotonin hormonu sayesinde enfeksiyonlara daha hızlı yanıt veriyor.\n(Prof. Dr. Aslı Çurgunlu)",
    "article_html": "",
    "meta_description": "Salgına karşı bağışıklık sistemini güçlü tutmak için vitamin ve besin takviyelerinde satış rekorları kırıldı, depolarda ürün tükendi. Oysa virüs ve etkileri çok yeni olduğundan araştırmalar tamamlanabilmiş değil. Şimdi uzmanlar vücuda yapılan aşırı yüklemenin, uyarılan bağışıklık sistemi sebebiyle virüsün işini...",
    "meta_lang": "tr"
}