{
    "article_id": "6e6e35c5c8d14db8e8157660084961ae.1590266080.446146",
    "title": "Madde madde 20 yaş altı gençleri anlama kılavuzu! Hazır eve kapanmışlarken onları biraz daha yakından tanımak ister misiniz?",
    "authors": [
        "İpek İzci",
        "Iizci Hurriyet.Com.Tr"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-pazar/madde-madde-20-yas-alti-gencleri-anlama-kilavuzu-hazir-eve-kapanmislarken-onlari-biraz-daha-yakindan-tanimak-ister-misiniz-41492254",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-pazar/madde-madde-20-yas-alti-gencleri-anlama-kilavuzu-hazir-eve-kapanmislarken-onlari-biraz-daha-yakindan-tanimak-ister-misiniz-41492254",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5e91aeac0f25440ddc97fa49.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5e91aeac0f25440ddc97fa49.jpg",
    "movies": [],
    "text": "Hangi gençlerle konuştuk?\n\n* Ali Deniz Oğuz m Aras Kurtuldu * Ata Berk Özçelik * Ata Tekeli m Baran Ulusoy * Batu Alp Gürsoy * Burak Çetin * Burak Kürem * Can Yörük * Dicle Aykal * Doğa Çetin * Duru Engin * D.K. * Emre Zor * Ege Güven * Hakan Oduncu * Hande Birol * Melis Aksoy * M.A. * Mehmet Kaymak * Melisa Aydınlık * Nuri Can * Osman Cohen * Taylan Barboroz * Öykü Baltacı * Yağmur Kürekçi\n\n* Ceza: 11-14 yaş aralığındaki gençlerin en sevdiği yerli sanatçı. Spotify’da 1 milyon 441 bin aylık dinleyicisi var. Bu kitlenin sevdiği yabancı şarkıcılar arasında Ariana Grande, Nicky Minaj, Billie Eilish, Camila Cabello, Eminem ve Twebny One Pilots da var.\n\n\n\n\n\n* Ezhel: 15-20 yaş arasındakilerin en çok dinlediği yerli isim. Spotify’da da rekor onda. ‘Felaket’ şarkısı 2019’da en çok indirilen şarkı oldu.\n\n\n\n* Gençler, Tuğkan, Cem Adrian, Barış Manço, MaNga, Teoman, Duman ve Ben Fero’yu da sevdiklerini söylüyor. Cem Karaca’dan Hayko Cepkin’e, Müslüm Gürses’ten Arap Şükrü’ye, Sezen Aksu’dan Tarkan’a hemen her türde sanatçıdan şarkı dinliyor; çoğu tür ayrımı yapmadığını anlatıyor. Asla rap ya da arabesk dinlemeyenler de var.\n\n\n\nImagine Dragons\n\n* Imagine Dragons: Amerikalı rock grubu, 15-20 yaş grubundakilerin en sevdiği yabancı isim. Bu yaş aralığındakiler, en çok rock, sonra pop ve rap tutkunu. Queen, Linkin Park, Taylor Swift, Ariana Grande, XXXTenatcion ve Sam Smith de gözdeleri...\n\n\n\nBLACKPINK\n\n\n\n* K-Pop: Her iki yaş grubu da İngilizce şarkı dinlemeyi seviyor. Ama İspanyolca ve Korece tutkunları da çok. BLACKPINK grubunu duydunuz mu? Güney Koreli kız grubu, K-POP’un en iyi temsilcilerinden. 12 yaşındaki Hande Birol onlarla beraber BTS, Twice, Kard ve Itzy gibi K-Pop müzisyenlerini takip ediyor: “Ariana Grande Instagram’da BTS ile fotoğraf paylaşınca ilgimi çekti. Sonra Ellen Show’dan söyleşilerine baktım. Hepsi çok iyi dans ediyor, çok da güzel söylüyor. Ben de K-Pop dansları çalışıyorum.”\n\n\n\nZ Kuşağı müzik endüstrisinin geleceğini duruş ve davranışlarıyla değiştirecek\n\nHürriyet Cumartesi müzik yazarı Tolga Akyıldız\n\n* 20 yaş altı grup için Türkiye’de rap ve trap’e olan ilgi arttı. Bu kesim hem dünya hem Türkiye’deki hiphop/R&B pop kategorisindeki yıldız isimleri, Türkiye’deki alternatif müzisyenleri de takip ediyor. Dijital dönüşüm, Z Kuşağı’nın 1990’lar ve 2000’lerde kariyerine başlamış müzisyen ve grupları keşfetmesini sağladı. Bu anlamda rock ve heavy metal’in de alttürleriyle birlikte yeniden doğuşunu gözlemliyoruz.\n\n\n\n*Bu kuşağın bir diğer önemli özelliği, müziğe albüm değil, şarkılar üzerinden yaklaşması. İlgi genellikle o şarkının kimin olduğu ve onun diğer şarkılarına doğru kademeli olarak artıyor. ‘Hayranlık’ oluşmadığı durumda, ilgi sınırlı kalıyor, şarkının ‘benzerleri’ açısından algoritma önerilerini dikkate alıyorlar.\n\n\n\n* Dinleme listelerinin öne çıkmasının temel sebebi de bu. Dinleme platformlarındaki göstergeler konserlere yansırken Z Kuşağı için YouTube izlenme verileri, konser izleyici sayısıyla doğru orantılı değil. Z Kuşağı müzik endüstrisinin geleceğini hem müzik üreten hem de tüketenler olarak duruş ve davranışlarıyla değiştirecek. 10 yıl sonra hiçbir şey eskisi gibi olmayacak.\n\nNe okuyorlar?\n\n* Zülfü Livaneli: İki yaş grubunun da sevdiği yazar. Doğan Kitap’ın verilerine göre, kitapları 4 milyondan fazla satıyor. Çocuk\n\nve gençlik kitapları arasında en beğenileni, 270 bini aşkın satışla ‘Arkadaşıma Veda’. 11-14 yaşın favorileri arasında Yaşar Kemal, Rıfat Batur, Roald Dahl, Jeff Kinney, Mark Twain ve Dan Brown da var.\n\n* Sabahattin Ali: 15-20 yaşın en sevdiği yazar. Reşat Nuri Güntekin, Muzaffer İzgü, Nâzım Hikmet, Yunus Emre, Hakan Günday, Ahmet Ümit, Oğuz Atay, Yusuf Atılgan, Mehmet Rauf ve Peyami Safa’yı da seviyorlar.\n\n* Kafka: 15-20 yaş aralığının sevdiği yabancı yazarlar arasında Franz Kafka öne çıkıyor. En sevdikleri kitabı, ‘Gregor Samsa’nın bir sabah kendini dev bir böceğe dönüşmüş bulmasıyla başlayan ve yazarın aynı zamanda en popüler eseri olan ‘Dönüşüm’. Bu yaş grubu, Marquez, George R.R. Martin, Dostoyevski, Roald Dahl, J. D. Salinger, Rick Riordan ve Jules Verne de okuyor.\n\n* 20 yaş altı gençler, fantastik ve bilimkurgu okumayı çok sevseler de çizgi roman, polisiye ve yeraltı edebiyatından vazgeçmiyor. İçlerinden sadece ikisi Wattpad üzerinden kitap okumuş.\n\nFavori kitaplarından örnekler\n\n* ‘Neptün’ün Oğlu’, Rick Riordan (Can Yörük’ün favorisi)\n\n* ‘Adınla Çağır Beni’, Andre Aciman (Ege Güven’in favorisi)\n\n* ‘Uçurtma Avcısı’, Khaled Hosseini (Hakan Oduncu ve Duru Engin’in favori kitabı)\n\n* ‘Kamelyalı Kadın’, Alexandre Dumas (Dicle Aykal, bu kitabı neden sevdiğini şöyle anlatıyor: “Armand’la matmazelin aşkını anlatan bu kitap, toplumsal tabularımızı ve önyargılarımızı gözden geçirmemizi sağlıyor. Sonunda gözlerim dolsa da kesinlikle okunması gerektiğini düşünüyorum.”\n\n* ‘İyilik ve Kötülük Okulu’, Soman Chainani... Hande Birol’un favorisi.\n\n* ‘İhanet Noktası’, Dan Brown... Ali Deniz Oğuz’un favorisi. Ali Deniz’in bir de notu var: “Dan Brown kitapları içinde en güzeli ‘Da Vinci Şifresi’ diyenlerin ‘İhanet Noktası’nı okuduklarını düşünmüyorum.”\n\n* ‘Çalıkuşu’, Reşat Nuri Güntekin (Batu Alp Gürsoy’un favorisi)\n\n* ‘Son Ada’, Zülfü Livaneli (Ata Berk Özçelik’in favorisi)\n\nKimleri izliyorlar?\n\n* 11-14 yaş aralığı, günde ortalama bir saat izlediğini söylerken 15-20 yaş aralığından, bazı günler televizyona hiç bakmadığını söyleyenler var. En çok dizi, film ve yarışma izliyorlar. Dizi ve filmleri dijital platform (Netflix) üzerinden izlemeyi tercih ediyorlar.\n\n* 11-14 yaş arasındakilerin açık ara en sevdiği dizi ‘Stranger Things’. En son üçüncü sezonunu izlediğimiz dizi, 1980’lerde geçiyor. Türü, bilimkurgu-korku, farklı dallarda tam 31 kez Emmy Ödülleri’nde aday gösterildi. ‘I Am Not Okey with This’, ‘The Witcher’ ve ‘Riverdale’ bu yaş grubunun izlediği diğer diziler. Ama 14 yaşındaki Ali Deniz Oğuz gibi “Pek dizi izlemiyorum” diyenler de var. Ali Deniz haber, belgesel ve ‘Grand Designs’ adlı mimari-tasarım programını seviyor.\n\n* Geçen haftalarda dördüncü sezonu yayımlanan ‘La Casa de Papel’, yaptığı finalle yeni bir sezonun geleceğini de ilan etmiş oldu. İspanyol yapımı dizi, 15-20 yaş arasındakilerin en sevdiği yabancı yapımlardan...\n\nBu yaş grubundaki gençler, ‘Elite’, ‘Riverdale’, ‘Supernatural’, ‘Game of Thrones’ ve ‘Dark’ dizilerini de seviyor.\n\n\n\nMucize Doktor\n\n* Gelelim yerli yapımlara... İki grup da savant sendromlu doktor Ali’nin hayatını anlatan ‘Mucize Doktor’u izliyor, seviyor. 15-20 yaş arasındakiler, ‘Çukur’ ve ‘Şahsiyet’i de çok beğeniyor.\n\n\n\nHarley Quinn\n\n* “Süper kahraman dizilerini severim. Kahramanlardan Spiderman ve Robin, kötülerdense Harley Quinn, Catwoman’ı seviyorum.”\n\n(Öykü Baltacı, 16)\n\n\n\n‘Stranger Things’\n\n* “Tercihim hep yabancı diziler. Çünkü birbirlerinden çok başkalar, konular özgün, oyunculuklar kaliteli ve sürükleyici.” (Duru Engin, 17)\n\nNe yiyorlar?\n\n* Sorularımızı yanıtlayan 26 gencin hamburgerciden kafeye, esnaf lokantasından pizzacıya o kadar çok favorisi var ki sığdıramadık. O halde, yemekleri sayalım: Hamburger açık ara önde. Onu mantı ve pizza takip ediyor.\n\n\n\n* Her iki grupta da kuru fasulye-pilav, pilav üstü döner, kumpir, köfte, makarna, İskender ve lahmacun en sevilen yemekler. Ama yemek ismi söylemekten kaçınanlar da var.\n\n\n\n* “Yemek ayırt etmem, önüme gelene şükrederim.” (Ata Tekeli, 17)\n\n* “Vejetaryenim ama deniz ürünü yiyorum. Suşi, kimbap (Suşinin Kore versiyonu gibi), vejetaryen hamburger, Asmalı Cavit’in karamelize soğanlı favası ve suflesi, bir de rizotto.” (Hande Birol, 12)\n\n\n\n* “En sevdiğim restoran ve kafeler genelde Boğaz manzarası olan yerler.” (Melisa Aydınlık, 19)\n\nEt restoranlarına gidiyor ama uygun fiyatlı burger yiyorlar\n\nHürriyet gazetesi gastronomi yazarı Ebru Erke anlatıyor\n\n* 16 yaş sonrası olanlar için steakhouse’lara gitmek kendi aralarında çok revaçta. Tabii oralarda steak falan değil, daha uygun fiyatlı olan burger yiyorlar. Alternatiflerin de çoğalmasıyla burgerde iyiyi kötüyü çok iyi ayırt edebiliyorlar. Öyle “Dışarda ev yemeği yiyeyim” gibi bir tutkuları hiç yok. Ama mantı olursa hiçbiri hayır demiyor. Waffle’cılara bayılıyorlar. En çok kahvecilerde takılmayı seviyorlar, yeni nesil çay dükkânlarınaysa genellikle 20 yaş sonrası gidiyor. Gördüğüm kadarıyla kahveyi bol şekerli ve kremalı içmekten hiç sakınmıyorlar, 17-18 yaş itibariyle yediklerine içtiklerine biraz dikkat etmeye başlıyorlar.\n\nHangi fenomenleri takip ediyorlar?\n\n* Türkiye, 37 milyon kullanıcısıyla Instagram’ın en yaygın olduğu altıncı ülke. Her iki yaş grubuna en çok kullandıkları sosyal paylaşım sitesini sorduğumuzda, önemli bir çoğunluğun Instagram demesi boşuna değil. Sonraki tercihleri WhatsApp ve YouTube. YouTube’da vlog, challenge ve oyun videoları izlemeyi seviyorlar.\n\n\n\n* Barış Özcan ve Berkcan Güven, ismi en çok söylenen iki fenomen. Özcan, hayata dair merak edilen hemen her sorunun yanıtını kanalında irdeliyor. Ağırlıklı olarak teknoloji konularını ele almakla birlikte ‘Yedinci Kıta’yı da anlatıyor; ‘Dünyanın ilk gerçek bilim insanı kim’, ‘Heykeller neden beyaz’, ‘Facebook’u silelim mi’ gibi sorulara da yanıt arıyor.\n\n* YouTube’da 4 milyon takipçisi olan Berkcan Güven, en çok izlenen influencer’lardan. Cristiano Ronaldo’yla birlikte çektiği ‘crossbar challenge’ videosu 9 milyona yakın, seslendirdiği ‘Yeniden’ adlı klibiyse 45 milyon\n\nkez izlendi.\n\n* YouTube’da 2 milyon takipçisi olan Duygu Köseoğlu 11-14 yaş arasının sevdiği diğer isim. Bu yaş grubu, Grazy Grace, Alper Rende, Betül Çakmak, Sude Alkış ve Noah Schnapp’i de izliyor.\n\n* 16-20 yaş grubuna gelince... Onlar, Ruhi Çenet, Ahmet & Karya Onlar, Doğan Kabak, Can Sungur, Geekyapar, Logan Paul, Dora Stratera Özsoy ve Buse Plan’ı izlemeyi seviyor.\n\n* “Instagram’da fenomen olunabileceğini düşünmüyorum. YouTube’da 4 milyon 170 bin abonesi olan Barış Özcan’ın videolarını kaçırmıyorum.”\n\n(Ali Deniz Oğuz, 14)\n\n* “YouTube kanalım yok ama ileride olabilir. Gezdiğim yerlerle ilgili vlog’lar çekmeyi düşünmüyor değilim.” (Melisa Aydınlık, 19)\n\n\n\n* “TikTok’ta yokum. Arkadaşlarım izledikleri videolardaki dansları yapıyor. Bana da öğretmeye çalıştılar. Bağımlılık yaptığı için ben yüklemedim.” (Nuri Can, 13)\n\n\n\n* “YouTube kanalım var. Her platformda bir başarı yakalamak için TikTok da kullanıyorum.” (1 miyon 200 bin takipçili YouTube kanalı ‘Genç Hane’nin sahibi Mehmet Kaymak, 18)\n\nHobileri neler?\n\n* 11-14 yaş grubundakilerin hobileri çeşitli: Viyola, çello ve piyano çalıyor; yüzüyor, hentbol, basketbol ve tenis oynuyor; çizim yapıyor; rubik küp çözüyorlar. 15-20 yaş grubunun hobileri, bağlama, kayak yapmak, buz pateni yapmak, bovling oynamak, bağlama, gitar ve piyano çalmak, atletizm, resim yapmak, futbol oynamak, çizgi roman okumak.\n\n* Gençlere “Sence hangi konularda yeteneğin var” sorusunu da sorduk, çok çeşitli yanıtlar aldık:\n\n* Bunu zaman gösterecek. (Ali Deniz Oğuz, 14)\n\n* Şu anda konuşmayı doğru bulmuyorum, daha gelişmem gerek. (Osman Cohen, 11)\n\n* Bence atletizmde ve oyunculukta büyük yeteneğim var. Annem babam bana hep “seni tiyatro kursuna yazdıralım” diyorlar. (Can Yörük, 15)\n\n* Heykel ve resim yapmak... (Baran Ulusoy, 18)\n\n* Konuşmacılık. İnsanlar karşısında rahat konuşurum. (Batu Alp Gürsoy, 15)\n\n* İnsanlarla iletişim kurmada yetenekli olduğumu düşünüyorum. (Ege Güven, 16)\n\n* Kayakta yeteneğim var. (Burak Kürem, 19)...\n\n* Empati kurup sağlıklı iletişim sağlamakta yeteneğim var (Doğa Çetin, 19).\n\nNereden alışveriş yapıyorlar?\n\n* Adidas, Nike ve LC Waikiki, her iki grubun da alışverişte tercih ettiği ortak markalar.\n\n16-20 yaş grubu en çok, Pull and Bear’ı seviyor. Pull and Bear’ın her sezon gençlere yönelik hazırladığı ayrı bir koleksiyon oluyor, internet sitesinde bunun için ayrı bir kategori var. Markanın, ‘La Casa De Papel’, ‘Looney Tunes’, ‘Mickey Mouse’, ‘Star Wars’ temalı lisanslı ürünleri de çok revaçta.\n\n* Gençlerin sonraki tercihleri H&M, Zara ve Mavi. Zara’nın TRF koleksiyonu gençlere yönelik, H&M önceki yıllarda gençleri hedefleyerek, Justin Bieber, Nicki Minaj gibi ünlülerle özel koleksiyonlar yaptı. Ama sorularımızı yanıtlayan gençler arasında marka ismi söylemekten kaçınanlar olduğunu da belirtelim.\n\n\n\n* “Markaya değil, ürünün kalitesine bakıyorum” (Ali Deniz Oğuz, 14)\n\n* “Marka ilgim hiç yok. Genellikle H&M’den alıyorduk ama sanırım hayvanların üstünde deney yapıyorlarmış, o yüzden biraz soğudum.” (Hande Birol, 12)\n\nMarka sadakatleri daha düşük\n\nHürriyet Cumartesi stil yazarı Neslişah Şatıroğlu\n\n* İnternet üzerinden alışveriş eğilimleri yüksek. Önceki nesillere göre marka sadakatleri düşük ama deneyim yaşatan markalar radarlarına hızlı giriyor. Mağazada çalan müzikleri, markaların internet sitelerinde ya da sosyal medya hesaplarında düzenlenen etkinlikleri bile böyle değerlendiriyorlar. Deneyim, fiyat avantajından önce geliyor. Markaların çevre bilinciyle hareket etmesi de onlar için önemli. Moda algıları yüksek ama sıkı sıkıya trendlerin peşinde değiller. İçinde rahat hissedebilecekleri kıyafetleri tercih etseler de öncelikleri, bakımlı ve iyi görünmek. Sosyal medya baskısıyla artan farklı kıyafet giyme dürtüsünün bu nesille birlikte, kiralama ve ikinci el pazarında artış sağlayacağı da öngörülerim arasında.\n\n\n\nGündelik hayatta hagi kelimeleri kullanıyorlar?\n\n* Bütün bu kelimeler, 11-14 yaş arası tarafından çok kullanılıyor.\n\n* 15 yaş ve üstünün konuşurken en çok kullandığı kelimelerse: Aga, yok be, kes, reis, adam be, tatsız, tadım kaçtı, kötü kötü oldum, boş yapma, sal, harbiden, ağla ağla, kasma, yok be oğlum, komik miydi şimdi bu, tamamke, devamken ve R yapma (geri adım atma)...\n\nDijital eğlence durakları nereler?\n\n* Sıralama her birinde değişse de telefonlarında gün içinde en çok kullandıkları ilk 5 uygulama, Instagram, WhatsApp, Netflix, Spotify ve YouTube.\n\n\n\n* “Telefonlarına ne kadar süre bakmadan durabilirler” sorusuna yanıtlarsa epey farklı. Kimi iki saat diyor, kimi sekiz. İki gün, hatta bir hafta bakmadan durabileceğini söyleyenler de var.\n\n\n\n* Bilgisayar oyununu hiç sevmeyenler de var ama oynayanların en sevdikleri FIFA, Fortnite ve League of Legends. PUBG, Rainbow Six Siege, APEX Legends, Sims4 ve Witcher 3’yi de beğeniyorlar.\n\nEvde ne yaşıyorlar? 20 yaş altındakiler için alınan sokağa çıkma yasağını nasıl değerlendiriyorsunuz?\n\n* Yararı olduğu kadar zararı da olduğunu düşünüyorum. Yasaktan önce aile büyüklerine yardım etmek için markete gidiyordum. (Doğa Çetin, 19)\n\n* Bence iyi bir şey. Dünyayı mahvediyorduk. Bir süre çıkmasak olur. (Hande Birol, 12)\n\n* Benim yorumum doğru olmaz, zaten bu işi bilenler onu planlıyor. Ama evde o kadar çok sıkıldım ki delireceğim.\n\n(Osman Cohen, 11)\n\n* İyi bir gelişme çünkü benim yaş grubumda bu konuyu ciddiye almayan çok kişi vardı. Ama ben yasağın çok yararı olacağını düşünmüyorum. 20 yaş altı sokağa çıkamıyor olabilir ama onların büyükleri dışarı çıkmak zorunda. Virüsü eve getirmeleri çok muhtemel. Bence tüm ülkeye dışarı çıkma yasağı getirilmeli. (Duru Engin, 17)\n\nKorona konusunu arkadaşlarınızla nasıl konuşuyorsunuz?\n\n* Bir ara Çinlilere kızdık. Halen dışarı çıkmaya devam eden 65 yaş üzerine şaşırıyoruz. Koronayla ilgili komik videolara gülüyoruz. Bir arkadaşım da defterine her gün ölen sayısını yazıyor. (Hande Birol, 12)\n\n* Sert bir dille konuşuyoruz çünkü hayatımızı altüst etti. (Batu Alp Gürsoy, 15)\n\n* Bazıları dalgasını geçse de hepimiz durumun ciddiyetinin farkındayız. Hepimiz ‘Oy Korona Korona’ şarkısını açıp eğlensek de o şarkıda dışarıya bakıp ağlamasını da biliyoruz. (Yağmur Kürekçi, 17)\n\n* Bazı arkadaşlarım “Bize bir şey olmaz”, diğerleri “Dünyanın sonu” diye bağırıyor. Ben ortada kaldım. (Nuri Can, 13)\n\nEvde daha önce yapmadığınız ama şimdi yaptığınız şeyler var mı?\n\n* Evet, ilk defa hiç yardım almadan yemek yapıyorum. (Burak Çetin, 19)\n\n* Bende yeni şeyler deneme dürtüsü oluştu. YouTube’dan mandala çizimini öğrendim. İnternette bulduğum tariflerle yeni tatlılar yapmaya başladım. (Duru Engin, 17)\n\nAilenizle ilişkiniz bu süreçte değişti mi?\n\n* Bizim evde pek bir şey değişmedi. Önceden de oturur sohbet ederdik, şu an bir tık daha fazla ediyoruz. Ekstra oyunlar oynamaya başladık. (Dicle Aykal, 18)\n\n* İletişim gün geçtikçe zorlaşıyor çünkü ev içerisinde kimse birbirini görmeye bu kadar alışık değildi. Her günüm hafta sonuymuş gibi. Artık yeter. Herkes bir odada işiyle meşgul. Daha önceden olmayan, her gün birlikte kahvaltı durumu var. (Ege Güven, 16)\n\n* Birlikte mutfağa giriyor, kitap okuyor, yarışma programı izlerken yarışıyoruz. Daha çok sohbet ediyoruz. (D.K.)\n\n* Evet, daha çok sohbet ediyor, Tabu ve kâğıt oyunları oynuyoruz. (Ata Tekeli, 17)\n\n* Yasaktan sonra ailemle daha az tartıştığımı gözlemledim. Bazen sohbet ediyor, beraber film izliyoruz. Birbirimize daha çok zaman ayırma fırsatı bulduk.\n\n(Duru Engin, 17)\n\n* Onlara eskiden çok vakit ayıramıyordum. Şimdi kutu oyunları oynuyoruz. (M.A.)\n\nEvde ilk kez yaptığınız bir şey oldu mu?\n\n* Artık mutfakta anneme yardım ediyorum, ilk kez annemle kurabiye yaptım. (M.A.)\n\n* Yemek yapmayı öğreniyorum. Annemle sarma sardım. (Mehmet Kaymak, 18)\n\n* İlk kez bulmaca çözdüm. Bundan sonra da çözerim. (Taylan Barboroz, 19)\n\n* Odamı yeniledim. Doğum günü pastası hazırladım. (Melis Aksoy, 16)\n\nArkadaşlarınızdan uzak kalmak sizi nasıl etkiledi?\n\n* Yokluklarında değerlerini ve hayatımdaki yerlerini daha çok anlamaya başladım. Kısaca pozitif etkiledi. (Emre Zor, 17)\n\n* Üzgünüm. Her gün onları düşünüyorum, “Acaba onlar da beni düşünüyor mu” diye ara sıra şüpheye düşüyorum. (Nuri Can, 13)\n\nDışarıda yapmayı en çok özlediğiniz şey nedir?\n\n* Vapura binmeyi... (Ali Deniz Oğuz, 14)\n\nSevgilinizden ayrı kalmak sizi nasıl etkiledi?\n\n* Zor. Onu her gün görürken bir anda kesilmesi boşluk yarattı ve gün geçtikçe daha zor. Özlemenin nasıl bir duygu olduğunu anlıyoruz. (D.K.)\n\n* Sevgilimi yarım saatçik görebilir miyim? Çok özledim. (Mehmet Kaymak, 18)\n\n* Birbirimize tam yeni ısındık, araya virüs girdi. Onu bir daha göremeyecekmiş, uzun zaman görüşemezsek benden soğurmuş gibi bir his oluşuyor ve bu, evde olduğum her vakit aklıma geliyor. (Aras Kurtuldu, 19)\n\n* Çok fazla etkilendim. Çok özlüyorum, bu yüzden de bu özlemi giderebilmek ve birbirimizi hep görebilmek için görüntülü konuşuyoruz ve yazışıyoruz.\n\n(Baran Ulusoy, 18)\n\n* Erkek arkadaşımı özlediğim için çok duygulanıp ağladığım bile oluyor ama sonra sevdiklerini korona yüzünden kaybeden, insanlar aklıma geliyor, kendime kızıyorum. (Duru Engin, 17)\n\nYasak kalktığında ilk nereye gitmek, kimi görmek istersiniz?\n\n* Dışarı çıksam yeter, nereye gittiğimin pek önemi yok. Sevgilimi görmeyi çok istiyorum. (Baran Ulusoy, 18)\n\n* İlk görmek istediğim kişi erkek arkadaşım. En sevdiğimiz pizzayı yiyelim ve temiz havada dolaşalım istiyorum. (Duru Engin, 17)\n\nYasak kalktıktan sonra bu kitlede nasıl farklar görürüz?\n\nBoğaziçi Üniversitesi’nde kuşaklar üzerine ders veren Prof. Dr. Asım Karaömerlioğlu\n\n* Yavaşlamayı öğrenecek, bazen yavaş olmanın çok etkili iş yapmayı mümkün kıldığını fark edecekler.\n\n* Görüntülü sistemlerle dış dünyayla ilişkilerini rahatça sürdürecek; yarı sanal, yarı gerçek ilginç ve yaratıcı iletişim mekanizmaları kuracaklar.\n\n* Özgürlüğün önemini sahici bir şekilde kavrayacaklar, diğer kuşaklara göre zaten bilime daha saygılı olan bu gençlerin bilime inançları daha da artacak.\n\n* I. Dünya Savaşı gibi travmatik deneyimler, nasıl ortaya spesifik kuşaklar çıkardıysa salgın travması da bu kuşağın hayatında çarpıcı izler bırakacak. Onları ayırt edici bir kuşak olarak tarih sahnesine çıkaracak.",
    "keywords": [
        "çok",
        "kapanmışlarken",
        "bu",
        "var",
        "daha",
        "misiniz",
        "yakından",
        "yaş",
        "onları",
        "ister",
        "hazır",
        "ve",
        "madde",
        "da",
        "tanımak",
        "bir",
        "ama",
        "en",
        "kılavuzu"
    ],
    "meta_keywords": [
        "20 yaş altı",
        "genç",
        "genç nesil"
    ],
    "publish_date": null,
    "summary": "* Mehmet Kaymak * Melisa Aydınlık * Nuri Can * Osman Cohen * Taylan Barboroz * Öykü Baltacı * Yağmur Kürekçi* Ceza: 11-14 yaş aralığındaki gençlerin en sevdiği yerli sanatçı.\nBu kitlenin sevdiği yabancı şarkıcılar arasında Ariana Grande, Nicky Minaj, Billie Eilish, Camila Cabello, Eminem ve Twebny One Pilots da var.\n* Ezhel: 15-20 yaş arasındakilerin en çok dinlediği yerli isim.\n‘Felaket’ şarkısı 2019’da en çok indirilen şarkı oldu.\n* Gençler, Tuğkan, Cem Adrian, Barış Manço, MaNga, Teoman, Duman ve Ben Fero’yu da sevdiklerini söylüyor.\nImagine Dragons* Imagine Dragons: Amerikalı rock grubu, 15-20 yaş grubundakilerin en sevdiği yabancı isim.\nBu yaş aralığındakiler, en çok rock, sonra pop ve rap tutkunu.\nQueen, Linkin Park, Taylor Swift, Ariana Grande, XXXTenatcion ve Sam Smith de gözdeleri...BLACKPINK* K-Pop: Her iki yaş grubu da İngilizce şarkı dinlemeyi seviyor.\nAma İspanyolca ve Korece tutkunları da çok.\nHepsi çok iyi dans ediyor, çok da güzel söylüyor.\nDijital dönüşüm, Z Kuşağı’nın 1990’lar ve 2000’lerde kariyerine başlamış müzisyen ve grupları keşfetmesini sağladı.\n*Bu kuşağın bir diğer önemli özelliği, müziğe albüm değil, şarkılar üzerinden yaklaşması.\n* Zülfü Livaneli: İki yaş grubunun da sevdiği yazar.\n11-14 yaşın favorileri arasında Yaşar Kemal, Rıfat Batur, Roald Dahl, Jeff Kinney, Mark Twain ve Dan Brown da var.\nReşat Nuri Güntekin, Muzaffer İzgü, Nâzım Hikmet, Yunus Emre, Hakan Günday, Ahmet Ümit, Oğuz Atay, Yusuf Atılgan, Mehmet Rauf ve Peyami Safa’yı da seviyorlar.\nEn sevdikleri kitabı, ‘Gregor Samsa’nın bir sabah kendini dev bir böceğe dönüşmüş bulmasıyla başlayan ve yazarın aynı zamanda en popüler eseri olan ‘Dönüşüm’.\nBu yaş grubu, Marquez, George R.R.\n* 20 yaş altı gençler, fantastik ve bilimkurgu okumayı çok sevseler de çizgi roman, polisiye ve yeraltı edebiyatından vazgeçmiyor.\n* 11-14 yaş aralığı, günde ortalama bir saat izlediğini söylerken 15-20 yaş aralığından, bazı günler televizyona hiç bakmadığını söyleyenler var.\nEn çok dizi, film ve yarışma izliyorlar.\n‘I Am Not Okey with This’, ‘The Witcher’ ve ‘Riverdale’ bu yaş grubunun izlediği diğer diziler.\n* Geçen haftalarda dördüncü sezonu yayımlanan ‘La Casa de Papel’, yaptığı finalle yeni bir sezonun geleceğini de ilan etmiş oldu.\nİspanyol yapımı dizi, 15-20 yaş arasındakilerin en sevdiği yabancı yapımlardan...Bu yaş grubundaki gençler, ‘Elite’, ‘Riverdale’, ‘Supernatural’, ‘Game of Thrones’ ve ‘Dark’ dizilerini de seviyor.\n* Sorularımızı yanıtlayan 26 gencin hamburgerciden kafeye, esnaf lokantasından pizzacıya o kadar çok favorisi var ki sığdıramadık.\n* Her iki grupta da kuru fasulye-pilav, pilav üstü döner, kumpir, köfte, makarna, İskender ve lahmacun en sevilen yemekler.\nAma yemek ismi söylemekten kaçınanlar da var.\nEn çok kahvecilerde takılmayı seviyorlar, yeni nesil çay dükkânlarınaysa genellikle 20 yaş sonrası gidiyor.\nGördüğüm kadarıyla kahveyi bol şekerli ve kremalı içmekten hiç sakınmıyorlar, 17-18 yaş itibariyle yediklerine içtiklerine biraz dikkat etmeye başlıyorlar.\nHer iki yaş grubuna en çok kullandıkları sosyal paylaşım sitesini sorduğumuzda, önemli bir çoğunluğun Instagram demesi boşuna değil.\n* Barış Özcan ve Berkcan Güven, ismi en çok söylenen iki fenomen.\n* YouTube’da 4 milyon takipçisi olan Berkcan Güven, en çok izlenen influencer’lardan.\nBu yaş grubu, Grazy Grace, Alper Rende, Betül Çakmak, Sude Alkış ve Noah Schnapp’i de izliyor.\n* 11-14 yaş grubundakilerin hobileri çeşitli: Viyola, çello ve piyano çalıyor; yüzüyor, hentbol, basketbol ve tenis oynuyor; çizim yapıyor; rubik küp çözüyorlar.\n* Gençlere “Sence hangi konularda yeteneğin var” sorusunu da sorduk, çok çeşitli yanıtlar aldık:* Bunu zaman gösterecek.\n16-20 yaş grubu en çok, Pull and Bear’ı seviyor.\nPull and Bear’ın her sezon gençlere yönelik hazırladığı ayrı bir koleksiyon oluyor, internet sitesinde bunun için ayrı bir kategori var.\nSosyal medya baskısıyla artan farklı kıyafet giyme dürtüsünün bu nesille birlikte, kiralama ve ikinci el pazarında artış sağlayacağı da öngörülerim arasında.\n* Sıralama her birinde değişse de telefonlarında gün içinde en çok kullandıkları ilk 5 uygulama, Instagram, WhatsApp, Netflix, Spotify ve YouTube.\n* Bilgisayar oyununu hiç sevmeyenler de var ama oynayanların en sevdikleri FIFA, Fortnite ve League of Legends.\n(Osman Cohen, 11)* İyi bir gelişme çünkü benim yaş grubumda bu konuyu ciddiye almayan çok kişi vardı.\nDaha çok sohbet ediyoruz.\n* Evet, daha çok sohbet ediyor, Tabu ve kâğıt oyunları oynuyoruz.\nBirbirimize daha çok zaman ayırma fırsatı bulduk.\n* Yokluklarında değerlerini ve hayatımdaki yerlerini daha çok anlamaya başladım.\n(Nuri Can, 13)Dışarıda yapmayı en çok özlediğiniz şey nedir?\nOnu her gün görürken bir anda kesilmesi boşluk yarattı ve gün geçtikçe daha zor.\nOnu bir daha göremeyecekmiş, uzun zaman görüşemezsek benden soğurmuş gibi bir his oluşuyor ve bu, evde olduğum her vakit aklıma geliyor.\nÇok özlüyorum, bu yüzden de bu özlemi giderebilmek ve birbirimizi hep görebilmek için görüntülü konuşuyoruz ve yazışıyoruz.\n* Özgürlüğün önemini sahici bir şekilde kavrayacaklar, diğer kuşaklara göre zaten bilime daha saygılı olan bu gençlerin bilime inançları daha da artacak.\n* I. Dünya Savaşı gibi travmatik deneyimler, nasıl ortaya spesifik kuşaklar çıkardıysa salgın travması da bu kuşağın hayatında çarpıcı izler bırakacak.",
    "article_html": "",
    "meta_description": "4 Nisan’dan beri sokağa çıkamıyorlar. Eğitimleri evden sürüyor, arkadaşlarını ve sevgililerini çok özlüyor, görüntülü konuşmayla hasret gideriyorlar. Kimi anne-babasıyla daha çok sohbet ettiğini söylüyor, kimi de onlarla kurduğu iletişimin gittikçe zorlaştığını  Önceden de zaten ailesiyle dışarı çıkan 11-14 yaş ve...",
    "meta_lang": "tr"
}