{
    "article_id": "a1e0ad08bda82637d465587202d8854d.1590266174.5553343",
    "title": "Geleceğin eğitim-öğretim modeli için hazır mıyız?",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/kelebek/hurriyet-cumartesi/gelecegin-egitim-ogretim-modeli-icin-hazir-miyiz-41512282",
    "url": "http://hurriyet.com.tr/kelebek/hurriyet-cumartesi/gelecegin-egitim-ogretim-modeli-icin-hazir-miyiz-41512282",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eb433960f254428c8404880.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5eb433960f254428c8404880.jpg",
    "movies": [],
    "text": "Kings College’ın Çin’deki kampüsünde uluslarası bir sertifika programında fizik koordinatörü olarak çalışan eğitimci Özgür Özden, salgının başladığı günlerde ara tatil için Türkiye’ye geldi ve okuluna bir daha dönmedi. Bizde henüz uzaktan eğitim kararı alınmadan o Çin’deki öğrencileriyle çalışmaya başlamıştı. Bugüne kadar birçok okulda öğretmenlik ve yöneticilik yapan, eğitim teknolojileri geliştirilmesi alanında çalışan Özden, salgının dünyadaki eğitim sistemlerini nasıl etkileyeceğini görmek için henüz erken olsa da yaşadıklarımızın öğrenme dünyasını baştan sona değiştirmesi ihtimalinin yüksek olduğunu düşünüyor. “Dünyada başarılı örnekler var: Öğrenciler beden dersi için ‘ödev’ olarak kendi antrenman videolarını çekip öğretmenlerine gönderiyorlar. Pek çok okul, çocukları yeni dijital video becerileri (edit, storyline, format gibi) kazanmaya yöneltmek amacıyla her yerde, her zaman öğrenme tarzını uygulamaya başladı” diyor.\n\nUzak öğretimde her çocuk aynı hızda ilerlemez\n\nSınıfta öğretmen tarafından hazırlanan bire bir öğrenimin uzaktan eğitime oranla daha elverişli olduğunu belirten Özden; içinde bulunduğumuz durumun ‘dijital yerliler’ denilen Z ve Alfa kuşağı açısından bir avantaja dönüştürülmesi için eğitim kurumlarına ve öğretmenlere çok fazla iş düştüğünü söylüyor. Ve tabii velilere... İşte Özgür Özden’in bu konudaki tavsiyeleri...\n\n◊ Rutinler oluşturun: Ebeveynler çocukları için düzenli çalışma saatleri belirlemeli. Bu rutinlerin birlikte belirlenmesi de önemli.\n\n◊ Her sabah ve akşam kısa bir konuşma yapın: Sabah, çocuğunuzun o gün ne öğreneceği hakkında bilgi edinin. Daha büyük öğrenciler bu konuşmalar konusunda istekli olmasa da yapmaları gerekir. Tüm öğrenciler uzaktan öğrenme ortamında aynı hızda ilerlemez, bazıları bağımsız şekilde güvenle ilerlerken bazıları da yönlendirmeye ihtiyaç duyar. Günü yine kısa bir konuşmayla bitirin.\n\n◊ Çalışma alanını tanımlayın: Sessiz ve mümkünse güçlü internet bağlantısı olan bir yer olmalı. Ayrıca velilerin hissettirmeden mevcut olabildiği ve çocuklarının öğrenmelerini takip edebileceği bir alan olması da iyi olabilir.\n\n◊ Çocuklarınızın öğretmenleriyle iletişimlerini izleyin: Ebeveynler, gerektiğinde çocuklarının öğretmenleriyle ve rehber öğretmenlerle iletişim kurmalı. Ayrıca aileler, çocuklarının öğretmenlerinin kullandığı çeşitli öğrenme platformlarını öğrenmeli ve araştırmalı. Sadece temel işlevleri bilmeniz yeterli.\n\n◊ Fiziksel aktiviteyi ve egzersizi teşvik edin, ev işlerini paylaşın: Egzersiz hem sağlıkları hem de öğrenmelerinin tamamlanması için önem taşır.\n\nÖğretmen danışman olacak\n\n◊ Endişelerini takip edin: Ebeveynler, çocuklarının yaşadıkları endişelerin yönetimine yardımcı olmalı. Zor olsa da kendi stresinizi çocuklarınıza aktarmamak için elinizden geleni yapın.\n\n◊ Çevrimiçi olduğu süre: Okul, öğrencilerin çevrimiçi ve çevrimdışı öğrenme deneyimlerini harmanlayan bir program geliştirmiş olmalı.\n\n◊ Bağlı dünya vatandaşları: Bu salgın küresel olarak birbirimize ne kadar bağlı olduğumuzu gösterdi. Bu noktada artık okullarımızda verilmesi gereken beceriler de değişmeli. Liderlik, takım çalışması, sunum yetenekleri, ülkeye ve ortama bağlı kalmadan kesintisiz hayat sürdürebilme, ulusal geleneklere bağlı kalarak uluslararası değerleri anlamak gerekiyor. Gelecekte işverenlerin arayacağı en önemli becerilerden bazıları empati ve duygusal zekânın yanı sıra yaratıcılık, iletişim ve işbirliği olacak. En önemlisi, proje tabanlı eğitim gerekiyor artık...\n\nUzaktan eğitimde motivasyon için 10 öneri\n\nEv Okulu Derneği’nin uzman psikolojik danışmanı Mehmet Hilmi Eren ve genel müdürü psikolog Buse Fidan velilerin uzaktan eğitim alan çocuklarını motive etmek için yapabileceklerini sıraladılar.\n\nÇocukta evde eğitimin olamayacağına dair bir önyargı varsa çürütülmeli. Bunun için bu yöntemle başarılı olmuş çocuklarla ilgili TED Konuşmaları videoları izlenebilir.\n\nYaş grubuna göre yaklaşım önemli. İlköğretim çağındaki çocukların çalışmalarına dair sorular sorulmalı ama ergenler takip edildiklerini hissedip tepki gösterebilir. Onların paylaşıma açık olduğu zamanlar beklenmeli.\n\nİnanmadığınız şeyi yapmazsınız. Eğer çocuk okulun, ödevlerin boş olduğuna inanıyorsa ‘mış gibi’ yapar ama gerçekte yapmaz. Sorumluluk duygusu anne-babanın kontrolcü yaklaşımı azaldığında ortaya çıkabilir.\n\nÇocuklar için günlük ekran karşısında kalma programları yapılabilir. Ekran kullanımında üç yaş altı hiç olmamalı, okulöncesi için günlük 45 dakikayı, ilköğretim için bir saatlik, lise seviyesi için iki saatlik serbest ekran/tablet sınırlarını aşmamak önemli.\n\nÖğrenciler, gün içindeki vakitlerini ders, oyun-eğlence gibi dilimlere bölmeli.\n\nUyku düzenlerinde agresif değişiklikler yapılmamalı.\n\nAtık malzemelerden işe yarar yeni nesneler üretme, malzemelerin asli amaçlarının dışında kullanımı konusunda oyunlar geliştirebilirler.\n\nKitap bu dönemin en önemli başlığı. Çocuğun yaşına ve zevkine göre seçimler yapmasına rehberlik edin. Birlikte okuma saatleri ve paylaşım anları oluşturulabilir.\n\nSözcük dağarcığıyla zekânın doğrudan ilişkisi var. Özellikle okulöncesi ve ilkokul döneminde anne ve baba -mümkünse sırayla- çocuğa masal okumalı. Ebeveynin çocuğa kitap okuma seanslarında; anlatımı bir yerde durdurarak “Sence bundan sonra ne olmuş olabilir?” gibi sorular sorması da düşünme becerilerini aktive eder.\n\nAilenin kutu ya da zekâ oyunu paylaşımları çocuğun motivasyonunu da arttıracaktır.\n\n◊ Eğitimcinin rolü yeniden tanımlanmalı: Öğrenciler artık bilgiye her an, her yerde ulaşabildiği için bilginin öğretmenden öğrenciye tek taraflı aktığı sistem çağımız için uygun değil. Her ay 1.5 terabyte’lık yeni bilgi üretiliyor. Önemli olan, ulaşılan bilginin ne kadar doğru olduğunun kontrolü ve birden fazla bilginin birleştirilerek ortaya nasıl yeni bir ürün-bilgi-eser çıkarılacağının öğretilmesi. Yeni eğitim-öğretim böyle şekillenmeli. Bu, öğretmenlerin rolünü danışman konumuna getirecek.\n\n◊ Teknolojinin kilidini açmak: Salgın, hantal eğitim sisteminin değiştirilmesi için iyi bir katalizör oldu, nispeten kısa bir sürede eğitim kurumları yenilikçi çözümler geliştirdiler.\n\nASIL DEĞERLENDİRİLMESİ GEREKEN ÇEVRİMDIŞI OLDUKLARI ZAMANLAR\n\nÖzden’e göre çevrimiçi eğitim notlarının, soruların öğretmen tarafından farklı platformlarda anlatılması önemli: “Her öğretmen çevrimdışı zamanlar için öğrencilerini alternatif değerlendirme yöntemleriyle değerlendirmeli. Bu noktada eğitim kurumlarının ve öğretmenin günlük takibi çok önemli. Aslında bu sistemde öğretmenlerimize çok daha fazla iş düşüyor.”\n\nevokulu.org internet sitesinde kitap ve oyun önerileri gibi içeriklere ulaşabilirsiniz.",
    "keywords": [
        "geleceğin",
        "bu",
        "mıyız",
        "yeni",
        "modeli",
        "için",
        "hazır",
        "eğitimöğretim",
        "ve",
        "bir",
        "eğitim",
        "da",
        "öğrenme",
        "gibi",
        "önemli"
    ],
    "meta_keywords": [
        "gazetehaberleri",
        "eğitim-öğretim",
        "uzaktan eğitim"
    ],
    "publish_date": null,
    "summary": "Kings College’ın Çin’deki kampüsünde uluslarası bir sertifika programında fizik koordinatörü olarak çalışan eğitimci Özgür Özden, salgının başladığı günlerde ara tatil için Türkiye’ye geldi ve okuluna bir daha dönmedi.\nBizde henüz uzaktan eğitim kararı alınmadan o Çin’deki öğrencileriyle çalışmaya başlamıştı.\nBugüne kadar birçok okulda öğretmenlik ve yöneticilik yapan, eğitim teknolojileri geliştirilmesi alanında çalışan Özden, salgının dünyadaki eğitim sistemlerini nasıl etkileyeceğini görmek için henüz erken olsa da yaşadıklarımızın öğrenme dünyasını baştan sona değiştirmesi ihtimalinin yüksek olduğunu düşünüyor.\n“Dünyada başarılı örnekler var: Öğrenciler beden dersi için ‘ödev’ olarak kendi antrenman videolarını çekip öğretmenlerine gönderiyorlar.\nPek çok okul, çocukları yeni dijital video becerileri (edit, storyline, format gibi) kazanmaya yöneltmek amacıyla her yerde, her zaman öğrenme tarzını uygulamaya başladı” diyor.\nUzak öğretimde her çocuk aynı hızda ilerlemezSınıfta öğretmen tarafından hazırlanan bire bir öğrenimin uzaktan eğitime oranla daha elverişli olduğunu belirten Özden; içinde bulunduğumuz durumun ‘dijital yerliler’ denilen Z ve Alfa kuşağı açısından bir avantaja dönüştürülmesi için eğitim kurumlarına ve öğretmenlere çok fazla iş düştüğünü söylüyor.\nVe tabii velilere... İşte Özgür Özden’in bu konudaki tavsiyeleri...◊ Rutinler oluşturun: Ebeveynler çocukları için düzenli çalışma saatleri belirlemeli.\nBu rutinlerin birlikte belirlenmesi de önemli.\n◊ Her sabah ve akşam kısa bir konuşma yapın: Sabah, çocuğunuzun o gün ne öğreneceği hakkında bilgi edinin.\nDaha büyük öğrenciler bu konuşmalar konusunda istekli olmasa da yapmaları gerekir.\nTüm öğrenciler uzaktan öğrenme ortamında aynı hızda ilerlemez, bazıları bağımsız şekilde güvenle ilerlerken bazıları da yönlendirmeye ihtiyaç duyar.\nGünü yine kısa bir konuşmayla bitirin.\n◊ Çalışma alanını tanımlayın: Sessiz ve mümkünse güçlü internet bağlantısı olan bir yer olmalı.\nAyrıca velilerin hissettirmeden mevcut olabildiği ve çocuklarının öğrenmelerini takip edebileceği bir alan olması da iyi olabilir.\n◊ Çocuklarınızın öğretmenleriyle iletişimlerini izleyin: Ebeveynler, gerektiğinde çocuklarının öğretmenleriyle ve rehber öğretmenlerle iletişim kurmalı.\nAyrıca aileler, çocuklarının öğretmenlerinin kullandığı çeşitli öğrenme platformlarını öğrenmeli ve araştırmalı.\n◊ Fiziksel aktiviteyi ve egzersizi teşvik edin, ev işlerini paylaşın: Egzersiz hem sağlıkları hem de öğrenmelerinin tamamlanması için önem taşır.\nÖğretmen danışman olacak◊ Endişelerini takip edin: Ebeveynler, çocuklarının yaşadıkları endişelerin yönetimine yardımcı olmalı.\nZor olsa da kendi stresinizi çocuklarınıza aktarmamak için elinizden geleni yapın.\n◊ Çevrimiçi olduğu süre: Okul, öğrencilerin çevrimiçi ve çevrimdışı öğrenme deneyimlerini harmanlayan bir program geliştirmiş olmalı.\n◊ Bağlı dünya vatandaşları: Bu salgın küresel olarak birbirimize ne kadar bağlı olduğumuzu gösterdi.\nBu noktada artık okullarımızda verilmesi gereken beceriler de değişmeli.\nLiderlik, takım çalışması, sunum yetenekleri, ülkeye ve ortama bağlı kalmadan kesintisiz hayat sürdürebilme, ulusal geleneklere bağlı kalarak uluslararası değerleri anlamak gerekiyor.\nGelecekte işverenlerin arayacağı en önemli becerilerden bazıları empati ve duygusal zekânın yanı sıra yaratıcılık, iletişim ve işbirliği olacak.\nEn önemlisi, proje tabanlı eğitim gerekiyor artık...Uzaktan eğitimde motivasyon için 10 öneriEv Okulu Derneği’nin uzman psikolojik danışmanı Mehmet Hilmi Eren ve genel müdürü psikolog Buse Fidan velilerin uzaktan eğitim alan çocuklarını motive etmek için yapabileceklerini sıraladılar.\nÇocukta evde eğitimin olamayacağına dair bir önyargı varsa çürütülmeli.\nBunun için bu yöntemle başarılı olmuş çocuklarla ilgili TED Konuşmaları videoları izlenebilir.\nYaş grubuna göre yaklaşım önemli.\nİlköğretim çağındaki çocukların çalışmalarına dair sorular sorulmalı ama ergenler takip edildiklerini hissedip tepki gösterebilir.\nEğer çocuk okulun, ödevlerin boş olduğuna inanıyorsa ‘mış gibi’ yapar ama gerçekte yapmaz.\nSorumluluk duygusu anne-babanın kontrolcü yaklaşımı azaldığında ortaya çıkabilir.\nÇocuklar için günlük ekran karşısında kalma programları yapılabilir.\nEkran kullanımında üç yaş altı hiç olmamalı, okulöncesi için günlük 45 dakikayı, ilköğretim için bir saatlik, lise seviyesi için iki saatlik serbest ekran/tablet sınırlarını aşmamak önemli.\nÖğrenciler, gün içindeki vakitlerini ders, oyun-eğlence gibi dilimlere bölmeli.\nAtık malzemelerden işe yarar yeni nesneler üretme, malzemelerin asli amaçlarının dışında kullanımı konusunda oyunlar geliştirebilirler.\nKitap bu dönemin en önemli başlığı.\nÇocuğun yaşına ve zevkine göre seçimler yapmasına rehberlik edin.\nBirlikte okuma saatleri ve paylaşım anları oluşturulabilir.\nÖzellikle okulöncesi ve ilkokul döneminde anne ve baba -mümkünse sırayla- çocuğa masal okumalı.\nEbeveynin çocuğa kitap okuma seanslarında; anlatımı bir yerde durdurarak “Sence bundan sonra ne olmuş olabilir?” gibi sorular sorması da düşünme becerilerini aktive eder.\nAilenin kutu ya da zekâ oyunu paylaşımları çocuğun motivasyonunu da arttıracaktır.\n◊ Eğitimcinin rolü yeniden tanımlanmalı: Öğrenciler artık bilgiye her an, her yerde ulaşabildiği için bilginin öğretmenden öğrenciye tek taraflı aktığı sistem çağımız için uygun değil.\nHer ay 1.5 terabyte’lık yeni bilgi üretiliyor.\nÖnemli olan, ulaşılan bilginin ne kadar doğru olduğunun kontrolü ve birden fazla bilginin birleştirilerek ortaya nasıl yeni bir ürün-bilgi-eser çıkarılacağının öğretilmesi.\nYeni eğitim-öğretim böyle şekillenmeli.\nBu, öğretmenlerin rolünü danışman konumuna getirecek.\n◊ Teknolojinin kilidini açmak: Salgın, hantal eğitim sisteminin değiştirilmesi için iyi bir katalizör oldu, nispeten kısa bir sürede eğitim kurumları yenilikçi çözümler geliştirdiler.\nASIL DEĞERLENDİRİLMESİ GEREKEN ÇEVRİMDIŞI OLDUKLARI ZAMANLARÖzden’e göre çevrimiçi eğitim notlarının, soruların öğretmen tarafından farklı platformlarda anlatılması önemli: “Her öğretmen çevrimdışı zamanlar için öğrencilerini alternatif değerlendirme yöntemleriyle değerlendirmeli.\nBu noktada eğitim kurumlarının ve öğretmenin günlük takibi çok önemli.\nAslında bu sistemde öğretmenlerimize çok daha fazla iş düşüyor.”evokulu.org internet sitesinde kitap ve oyun önerileri gibi içeriklere ulaşabilirsiniz.",
    "article_html": "",
    "meta_description": "OECD raporuna göre şu anda dünyada 420 milyondan fazla öğrenci evden eğitim görüyor. Peki her ay 1.5 terabyte’lık yeni bilgi üretilen dünyada uzaktan eğitim nasıl olmalı? Yıllardır eğitim teknolojileri geliştirilmesi alanında çalışan deneyimli öğretmen Özgür Özden’e bu konuda merak ettiklerimizi sorduk.",
    "meta_lang": "tr"
}