{
    "article_id": "7c40bd044e540d3f551726a64e9650f8.1590266190.4708924",
    "title": "'Füsun Onur'un minimalist bakışından öğreneceğimiz çok şey var'",
    "authors": [
        "Erkan Aktuğ",
        "Erkan.Aktug Hurriyet.Com.Tr"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/kitap-sanat/fusun-onurun-minimalist-bakisindan-ogrenecegimiz-cok-sey-var-41518009",
    "url": "http://hurriyet.com.tr/kitap-sanat/fusun-onurun-minimalist-bakisindan-ogrenecegimiz-cok-sey-var-41518009",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ebe78f82269a20b90a2e995.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ebe78f82269a20b90a2e995.jpg",
    "movies": [],
    "text": "Bige Örer\n\nİstanbul Bienali Direktörlüğü’nün yanı sıra İKSV adına 59. Venedik Bienali Türkiye Pavyonu’nun da yürütücülüğünü yapıyorsunuz. Füsun Onur ismi danışma kurulunun gündemine nasıl geldi, paylaşmanızda sakınca yoksa neler konuşuldu kurulda?\n\nTürkiye’den ve uluslararası sanat dünyasından sanatçı, küratör, sanat yazarı ve profesyonellerden oluşan Venedik Bienali Türkiye Pavyonu Danışma Kurulu üyeleri, yaptığımız toplantılarda pavyonda yer almasını önerdikleri sanatçı adaylarını sunuyorlar ve her adayla ilgili birçok konu hep birlikte tartışıldıktan sonra sergiye katılacak sanatçı belirleniyor. Bu yıl da benzer bir süreç işledi ve 2021’deki sergiye Füsun Onur’un davet edilmesine oybirliğiyle karar verildi.\n\nFüsun Onur, istikrarlı ve bütünlüklü pratiği sayesinde öncü sanatıyla yarım yüzyıldır düzenli aralıklarla solo sergiler açarken aynı zamanda uluslararası sergilerde de eserleri en çok sergilenen sanatçılar arasında yer alarak hem yerel hem uluslararası sanat dünyasında çoktan kalıcı bir yer edindi. 1970’lerde o dönem kimsenin aşina olmadığı bir dil ve pratik geliştirdi. Geleneksel heykelin materyalini, durağanlığını, izleyiciye olan uzaklığını sorgulayarak, sergilendiği mekânla ve zamanla ilişki kuran bir anlayıştı bu. Yerleştirme (enstalasyon), özellikle de heykel yerleştirmesi gibi formatları Türkiye’de ilk benimseyen ve tanıtan sanatçılardan biridir. Bu seçime bu anlamda, Füsun Onur’un zaman ötesi bir dile ve pratiğe sahip olması, sanatsal üretiminin her daim güncelliğini koruması, hayat ve sanat arasında kurduğu şiirsel bağ, çalışmalarının müzik ve geometriyle olan güçlü ilişkisi ve sınırsız yaratıcılık gücü yön verdi.\n\nBu söyleşi öncesi sizinle telefonda konuşurken “Korona nedeniyle evlere kapandığımız, yavaşlamayı, durmayı deneyimlediğimiz süreçte Füsun Onur’un sanatından öğreneceğimiz çok şey var” demiştiniz. Bu sözünüzü detaylandırmanızı istesem...\n\nDünya çapında çoğumuzun hayatını ve çalışma biçimini radikal bir şekilde değiştiren COVID-19 pandemisinin üretim ve tüketim biçimlerimizi bir kez daha sorgulamamıza neden olduğunu düşünüyorum. Küresel ısınmayla, kapitalist sistemin bir türlü dinmek bilmeyen büyümek ve daha fazla tüketmek arzusuyla da ilişkilendirebileceğimiz bu salgının ekonomik olduğu kadar kültürel ve sosyal olarak da geleceğimizi şekillendireceğini şimdiden görebiliyoruz. Tabii ki bu dönemde bu duruma nasıl cevap vereceğimize karar vermek de büyük önem taşıyor. Bu salgın sonrasında her şeye eskiden olduğu gibi devam etmeye mi çalışacağız yoksa bu dönemi düşünerek, farklı ihtimalleri davet ederek, yorumlayarak alternatif bir dünya yaratmaya mı çalışacağız? Böyle bir zamanda Füsun Onur’un minimalist bakışının, felsefeden, edebiyattan, müzikten beslenen yaratıcı gücünün tüm sakinliği içinde sessiz bir çığlık gibi yankılanacağına inanıyorum.\n\nTÜRKİYE’Yİ AVANGARD SANATLA TANIŞTIRDI\n\nFüsun Onur’un Türkiye kavramsal sanatındaki yeri ve önemiyle ilgili neler söylersiniz?\n\nTürkiye’de güncel ve kavramsal sanatın öncü isimlerinden biridir Füsun Onur. 1957’de İstanbul Devlet Güzel Sanatlar Akademisi’nde heykel öğrenimine başlar, bu dönemde Hadi Bara ile çalışır; daha sonra Fulbright bursu ile Amerika’da felsefe ve sanat eğitimi alır. Türkiye’yi avangard sanatla tanıştıran ilk isimlerdendir. Heykeli statik konumundan çıkararak izleyiciyi içine alan, onunla etkileşime geçebilecek yeni formlar ortaya koyar. Çalışmalarında gündelik hayattan hazır ve geçici nesneler kullanmayı tercih eden Onur, kendi öznelliğiyle modernin sınırlarını sorgulayan ilk kuşaktandır. O dönem izleyicisini kimi zaman şaşırtan kimi zaman bir oyunun içine davet eden çalışmalarıyla hiçbir otoriteyi tanımadan kendi bildiği yoldan yürümeyi seçer. Mekân, zaman, değişim, geçicilik gibi temalara sıklıkla yer verir. Müziğe olan tutkusuyla çalışmalarında kendini gösterir. İşlerine müzikle ilişkili başlıklar verir ve mekânların ritminden yola çıkarak farklı ritmler oluşturur. Yarattığı bu görsel ritmler aracılığıyla sadece görülebilen değil, hatta ‘duyulabilen’ bir evren yaratır.\n\nFüsun Onur, Venedik Bienali Türkiye Pavyonu için seçilmeyi nasıl karşıladı?\n\nDaveti büyük mutlulukla karşıladı. Davetimizi ilk konuşmamızda heyecanla kabul etmesi bizi de tabii ki çok mutlu etti.\n\nSizin Füsun Onur’a küratörlük yapmanız nasıl gündeme geldi? O mu sizi seçti?\n\nFüsun Onur’la birbirimizi yaklaşık 20 yıldır tanıyoruz. Farklı sergilerde birlikte çalışma fırsatı bulduk. Benim bu serginin küratörlüğünü yapmama birlikte karar verdik.\n\nFüsun Onur’un ‘Füsunonurca’ diyebileceğimiz, çok kendine has, şiirsel ve fısıltıyla konuşan zarif bir üslubu var... Böyle bir sanatçıya küratörlük yapmak kolay olmasa gerek. Bu durum bir gerilim yaratıyor mu sizde?\n\n20 seneye yakın zamandır sanatçılarla birlikte çalışıyorum ve uluslararası sergiler gerçekleştiriyorum. Benim için sergi yapmak, sanatçılarla birlikte çalışmak hayatımda en çok keyif aldığım, beni en çok mutlu eden şeylerden biri. Bu serginin küratörü olarak Füsun Onur’a eşlik etmek, çalışma sürecini kolaylaştırmak, onunla birlikte düşünmek, gerektiğinde onu temsil etmek, bu sergi için hazırlamaya başladığımız yayın üzerine çalışmak benim için tarifsiz bir mutluluk ve büyük bir onur. İKSV’nin tecrübeli ekipleriyle bu serginin en iyi şekilde gerçekleşmesi için çalışacağız. Tabii ki Füsun Onur’u bu sergiyle bir kez daha uluslararası sanat tarihi bağlamında konumlandırmaya katkıda bulunmak büyük bir sorumluluk; bu anlamda heyecan duyuyorum.\n\nSANATI YAŞAMA BİÇİMİ\n\nFüsun Onur\n\nDanışma kurulunun Füsun Onur’la ilgili açıklamasında “Yalnızca yapıtlarıyla değil, yaşam biçimiyle de hayat ve sanat arasında kurduğu şiirsel ilişkiyi yaşayan ender sanatçılardandır” ifadeleri yer alıyor. Sanatı tüm hücreleriyle yaşayan bir sanatçı Füsun Onur. Onun Boğaz’daki evini bile sanat yapıtı olarak görenler var. Hiç gittiniz mi evine, gittiyseniz neler hissettiniz?\n\nHayatla sanatı birleştiren, sanatı yaşama biçimi olarak düşünen Füsun Onur’un evi, atölyesi ve kullandığı malzemeler hep bir bütünlük içindedir. Füsun Onur’u Kuzguncuk’ta, ablası İlhan Onur ve kedileriyle birlikte yaşadığı evinde ziyaret etmek ve doğup büyüdüğü, onun sanatına adeta şekil veren bu evde onunla vakit geçirmek bana her ziyaretimde ilk defa buluştuğumuzda olduğu gibi heyecan ve mutluluk verir. Boğaz’a açılan bu yalının her köşesi yaşantıyla, biyografik katmanlarla örülüdür. Karşınıza çıkan her objeyle birlikte başka bir zamana ve hatıraya gidersiniz ve Füsun Onur’un birçok çalışmasının izine burada rastlarsınız. Bu ev, yarattığı enerjiyle insanı içine alan, huzur veren bir yer olmuştur benim için; zamanın adeta durduğu bu efsunlu mekân sakinleştiğim, yavaşladığım, farklı düşünme biçimlerine tamamıyla kendimi açabildiğim, zaman ötesi hissettiğim bir alandır. Onur’un sanatsal pratiğinin en önemli destekçisi, yol arkadaşı İlhan Onur, özellikle arşivinin 70’lerden beri eksiksiz oluşturulmasını sağlamıştır. Eve adım atınca ben de hemen bu evin çok uzun zamandır bir parçasıymışım gibi hissederim; öylesine kucaklayıcı ve samimidir.\n\nHER ZAMAN FISILTIYI YEĞLEDİ\n\nTürkiye Pavyonu sergisiyle ilgili neler konuşuyorsunuz Füsun Onur’la? Nasıl bir sergi olacağıyla ilgili bir şeyler belirdi mi?\n\nFüsun Onur’la sık sık konuşuyoruz. Daha işin çok başındayız, çalışmaya başlayalı sadece bir ay oldu ama mekân planları, haritaları ve fotoğraflar üzerinden birlikte düşünmeye başladık. Zaman içinde nasıl bir sergi ortaya çıkacağını birlikte göreceğiz. Acele etmeden, sakinlikle, bol bol düşünerek hareket etmeyi önemsiyoruz.\n\nDünyada hayli önemsenen İstanbul Bienali’nin direktörü olarak yıllarca pek çok küratörle çalıştınız. Bu kez siz küratörsünüz. Venedik Bienali gibi, sanat dünyasında tüm gözlerin üzerinde olduğu devasa bir etkinlikte Türkiye Pavyonu küratörü olarak izleyici karşısına çıkmak nasıl bir duygu yaratıyor sizde? Bir gerilim hissediyor musunuz?\n\nBen bu sergide Füsun Onur’un bir kez daha dünya sanat alanında hak ettiği yere yerleşmesi ve onun hayallerini gerçekleştirmesi için çalışacağım. Füsun Onur yarım yüzyılı aşkın pratiğinde hiçbir zaman yüksek ses çıkarmayı tercih etmedi; o her zaman fısıltıyı yeğledi. Türkiye’de ve yurtdışında 1970’ten beri katıldığı 100’e yakın serginin çoğu için yeni eserler üretti. Onur, her zaman en çok eserlerinin üretim sürecinde heyecanlandığını ifade etmiştir. Ben de bunca yıllık deneyim ve birikimimle hareket ederek, onun özgürce üretmesi için tüm koşul ve ilişkileri sağlayarak, sanatıyla arasına girecek dünyevi sorunlardan onu azat etmek için çalışacağım.",
    "keywords": [
        "çok",
        "bu",
        "sanat",
        "var",
        "bakışından",
        "minimalist",
        "öğreneceğimiz",
        "için",
        "füsun",
        "ve",
        "bir",
        "onur",
        "zaman",
        "onurun",
        "şey"
    ],
    "meta_keywords": [
        "59. Venedik Bienali",
        "Füsun Onur",
        "Bige Örer",
        "Venedik Bienali Türkiye Pavyonu"
    ],
    "publish_date": null,
    "summary": "Füsun Onur ismi danışma kurulunun gündemine nasıl geldi, paylaşmanızda sakınca yoksa neler konuşuldu kurulda?\nBu yıl da benzer bir süreç işledi ve 2021’deki sergiye Füsun Onur’un davet edilmesine oybirliğiyle karar verildi.\nFüsun Onur, istikrarlı ve bütünlüklü pratiği sayesinde öncü sanatıyla yarım yüzyıldır düzenli aralıklarla solo sergiler açarken aynı zamanda uluslararası sergilerde de eserleri en çok sergilenen sanatçılar arasında yer alarak hem yerel hem uluslararası sanat dünyasında çoktan kalıcı bir yer edindi.\n1970’lerde o dönem kimsenin aşina olmadığı bir dil ve pratik geliştirdi.\nGeleneksel heykelin materyalini, durağanlığını, izleyiciye olan uzaklığını sorgulayarak, sergilendiği mekânla ve zamanla ilişki kuran bir anlayıştı bu.\nYerleştirme (enstalasyon), özellikle de heykel yerleştirmesi gibi formatları Türkiye’de ilk benimseyen ve tanıtan sanatçılardan biridir.\nBu seçime bu anlamda, Füsun Onur’un zaman ötesi bir dile ve pratiğe sahip olması, sanatsal üretiminin her daim güncelliğini koruması, hayat ve sanat arasında kurduğu şiirsel bağ, çalışmalarının müzik ve geometriyle olan güçlü ilişkisi ve sınırsız yaratıcılık gücü yön verdi.\nBu söyleşi öncesi sizinle telefonda konuşurken “Korona nedeniyle evlere kapandığımız, yavaşlamayı, durmayı deneyimlediğimiz süreçte Füsun Onur’un sanatından öğreneceğimiz çok şey var” demiştiniz.\nBu sözünüzü detaylandırmanızı istesem...Dünya çapında çoğumuzun hayatını ve çalışma biçimini radikal bir şekilde değiştiren COVID-19 pandemisinin üretim ve tüketim biçimlerimizi bir kez daha sorgulamamıza neden olduğunu düşünüyorum.\nKüresel ısınmayla, kapitalist sistemin bir türlü dinmek bilmeyen büyümek ve daha fazla tüketmek arzusuyla da ilişkilendirebileceğimiz bu salgının ekonomik olduğu kadar kültürel ve sosyal olarak da geleceğimizi şekillendireceğini şimdiden görebiliyoruz.\nTabii ki bu dönemde bu duruma nasıl cevap vereceğimize karar vermek de büyük önem taşıyor.\nBu salgın sonrasında her şeye eskiden olduğu gibi devam etmeye mi çalışacağız yoksa bu dönemi düşünerek, farklı ihtimalleri davet ederek, yorumlayarak alternatif bir dünya yaratmaya mı çalışacağız?\nBöyle bir zamanda Füsun Onur’un minimalist bakışının, felsefeden, edebiyattan, müzikten beslenen yaratıcı gücünün tüm sakinliği içinde sessiz bir çığlık gibi yankılanacağına inanıyorum.\nTÜRKİYE’Yİ AVANGARD SANATLA TANIŞTIRDIFüsun Onur’un Türkiye kavramsal sanatındaki yeri ve önemiyle ilgili neler söylersiniz?\nTürkiye’de güncel ve kavramsal sanatın öncü isimlerinden biridir Füsun Onur.\n1957’de İstanbul Devlet Güzel Sanatlar Akademisi’nde heykel öğrenimine başlar, bu dönemde Hadi Bara ile çalışır; daha sonra Fulbright bursu ile Amerika’da felsefe ve sanat eğitimi alır.\nHeykeli statik konumundan çıkararak izleyiciyi içine alan, onunla etkileşime geçebilecek yeni formlar ortaya koyar.\nÇalışmalarında gündelik hayattan hazır ve geçici nesneler kullanmayı tercih eden Onur, kendi öznelliğiyle modernin sınırlarını sorgulayan ilk kuşaktandır.\nO dönem izleyicisini kimi zaman şaşırtan kimi zaman bir oyunun içine davet eden çalışmalarıyla hiçbir otoriteyi tanımadan kendi bildiği yoldan yürümeyi seçer.\nİşlerine müzikle ilişkili başlıklar verir ve mekânların ritminden yola çıkarak farklı ritmler oluşturur.\nYarattığı bu görsel ritmler aracılığıyla sadece görülebilen değil, hatta ‘duyulabilen’ bir evren yaratır.\nFüsun Onur, Venedik Bienali Türkiye Pavyonu için seçilmeyi nasıl karşıladı?\nDavetimizi ilk konuşmamızda heyecanla kabul etmesi bizi de tabii ki çok mutlu etti.\nSizin Füsun Onur’a küratörlük yapmanız nasıl gündeme geldi?\nFüsun Onur’la birbirimizi yaklaşık 20 yıldır tanıyoruz.\nFüsun Onur’un ‘Füsunonurca’ diyebileceğimiz, çok kendine has, şiirsel ve fısıltıyla konuşan zarif bir üslubu var... Böyle bir sanatçıya küratörlük yapmak kolay olmasa gerek.\nBu durum bir gerilim yaratıyor mu sizde?\nBenim için sergi yapmak, sanatçılarla birlikte çalışmak hayatımda en çok keyif aldığım, beni en çok mutlu eden şeylerden biri.\nBu serginin küratörü olarak Füsun Onur’a eşlik etmek, çalışma sürecini kolaylaştırmak, onunla birlikte düşünmek, gerektiğinde onu temsil etmek, bu sergi için hazırlamaya başladığımız yayın üzerine çalışmak benim için tarifsiz bir mutluluk ve büyük bir onur.\nİKSV’nin tecrübeli ekipleriyle bu serginin en iyi şekilde gerçekleşmesi için çalışacağız.\nTabii ki Füsun Onur’u bu sergiyle bir kez daha uluslararası sanat tarihi bağlamında konumlandırmaya katkıda bulunmak büyük bir sorumluluk; bu anlamda heyecan duyuyorum.\nSANATI YAŞAMA BİÇİMİFüsun OnurDanışma kurulunun Füsun Onur’la ilgili açıklamasında “Yalnızca yapıtlarıyla değil, yaşam biçimiyle de hayat ve sanat arasında kurduğu şiirsel ilişkiyi yaşayan ender sanatçılardandır” ifadeleri yer alıyor.\nSanatı tüm hücreleriyle yaşayan bir sanatçı Füsun Onur.\nOnun Boğaz’daki evini bile sanat yapıtı olarak görenler var.\nHayatla sanatı birleştiren, sanatı yaşama biçimi olarak düşünen Füsun Onur’un evi, atölyesi ve kullandığı malzemeler hep bir bütünlük içindedir.\nFüsun Onur’u Kuzguncuk’ta, ablası İlhan Onur ve kedileriyle birlikte yaşadığı evinde ziyaret etmek ve doğup büyüdüğü, onun sanatına adeta şekil veren bu evde onunla vakit geçirmek bana her ziyaretimde ilk defa buluştuğumuzda olduğu gibi heyecan ve mutluluk verir.\nKarşınıza çıkan her objeyle birlikte başka bir zamana ve hatıraya gidersiniz ve Füsun Onur’un birçok çalışmasının izine burada rastlarsınız.\nOnur’un sanatsal pratiğinin en önemli destekçisi, yol arkadaşı İlhan Onur, özellikle arşivinin 70’lerden beri eksiksiz oluşturulmasını sağlamıştır.\nEve adım atınca ben de hemen bu evin çok uzun zamandır bir parçasıymışım gibi hissederim; öylesine kucaklayıcı ve samimidir.\nHER ZAMAN FISILTIYI YEĞLEDİTürkiye Pavyonu sergisiyle ilgili neler konuşuyorsunuz Füsun Onur’la?\nNasıl bir sergi olacağıyla ilgili bir şeyler belirdi mi?\nDaha işin çok başındayız, çalışmaya başlayalı sadece bir ay oldu ama mekân planları, haritaları ve fotoğraflar üzerinden birlikte düşünmeye başladık.\nZaman içinde nasıl bir sergi ortaya çıkacağını birlikte göreceğiz.\nDünyada hayli önemsenen İstanbul Bienali’nin direktörü olarak yıllarca pek çok küratörle çalıştınız.\nVenedik Bienali gibi, sanat dünyasında tüm gözlerin üzerinde olduğu devasa bir etkinlikte Türkiye Pavyonu küratörü olarak izleyici karşısına çıkmak nasıl bir duygu yaratıyor sizde?\nBen bu sergide Füsun Onur’un bir kez daha dünya sanat alanında hak ettiği yere yerleşmesi ve onun hayallerini gerçekleştirmesi için çalışacağım.\nFüsun Onur yarım yüzyılı aşkın pratiğinde hiçbir zaman yüksek ses çıkarmayı tercih etmedi; o her zaman fısıltıyı yeğledi.\nTürkiye’de ve yurtdışında 1970’ten beri katıldığı 100’e yakın serginin çoğu için yeni eserler üretti.\nOnur, her zaman en çok eserlerinin üretim sürecinde heyecanlandığını ifade etmiştir.\nBen de bunca yıllık deneyim ve birikimimle hareket ederek, onun özgürce üretmesi için tüm koşul ve ilişkileri sağlayarak, sanatıyla arasına girecek dünyevi sorunlardan onu azat etmek için çalışacağım.",
    "article_html": "",
    "meta_description": "2021’de 59’uncusu düzenlenecek dünyanın en prestijli sanat etkinliği 59. Venedik Bienali kapsamındaki Türkiye Pavyonu’nda kavramsal sanatın öncü isimlerinden Füsun Onur yer alacak. Serginin köratörlüğünü üstlenen Bige Örer, “Koronavirüs salgını nedeniyle yavaşlamayı deneyimlediğimiz böyle bir zamanda Füsun Onur’un...",
    "meta_lang": "tr"
}