{
    "article_id": "2a872bbc601153104dc274346f4dba52.1590266195.8732154",
    "title": "‘Doktor ağabeyim annemin ölümünü kabullenmekte zorlandı’",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/kitap-sanat/doktor-agabeyim-annemin-olumunu-kabullenmekte-zorlandi-41175911",
    "url": "http://hurriyet.com.tr/kitap-sanat/doktor-agabeyim-annemin-olumunu-kabullenmekte-zorlandi-41175911",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5cab0fcf0f25441de067b840.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5cab0fcf0f25441de067b840.jpg",
    "movies": [],
    "text": "Annesini kaybeden adam: Doktorlar\n\n38. İstanbul Film Festivali'nin Genç Ustalar bölümünde yer alan 'Doktorlar' filmi dün izleyicilerle buluştu. Yönetmen David Roux da ilk filmi olan Doktorlar’ın İstanbul Film Festivali kapsamında gösterimine katıldı. İlk gösterimini Toronto’da yapan film bir gün annesinin hastaneye kaldırılmasıyla, profesyonel hayatının ve inaçlarının arasında kalan uzman Doktor Simon’un ikilemini anlatan film bir hastane dramı. Filmin gösteriminin ardından yönetmen Roux izleyiciden gelen soruları yanıtladı.\n\n\n\nHastalık karşısındaki çaresizliği, doktor dahi olsanız, bazen elden gelen bir şeyin olmadığına değinmek istediniz sanki.\n\nÖlüm karşısında gerçekten çok aciziz. Yapabileceğimiz tek şey, onu en büyük sakinlikle kabul etmek. Gerçek hayatta annemin ölümünü ben bir şekilde kabullendim ama ağabeyimin, bir doktor olarak çok daha fazla zorlandığını gördüm çünkü bir şey yapabilecekken yapamıyordu.\n\nFilmin adı neden 'Doktorlar', Fransızcası 'L’ordre des médecins' iken?\n\nKerem Ayan: Biz çok zorlandık Türkçeye çevirirken. L’ordre des médecins’i Türkçeye tam nasıl çevireceğimizi de bilmiyoruz. Tabipler odası gibi bir şey ama Fransızcada bir kelime oyunu var.\n\nDavid Roux: Ben Fransızca adını koyarken tabipler birliğini düşünmedim çünkü onla pek alakası yok ama dinle çok ilgili olduğunu düşünüyorum. Çünkü “ordre (mezhep)” kelimesi din için de kullanılıyor: Birliğe giriyorsunuz, yemin ediyorsunuz, bir üniforma giyiyorsunuz. Doktor belli bir statüde, belli bir yerde ve bu olaylar karşısında bir noktada sanki kendi inancını yitiriyormuş gibi, aynı dindar birisi gibi.\n\nKarakter çok dini inancı olmayan biri. Ölüm anında duyduğumuz ağıt bir Yahudi ağıdı mıydı? Yoksa inançsız olan bir karakterin yine geleneklere bağlı olmasından dolayı mı bunu kullanmayı tercih ettiniz?\n\nAğıt Yidiş dilinde. Annem çok dindar değildi ama Aşkenaz kökenli bir Yahudi olduğu için her zaman bir Yahudi kültürü vardı etrafımızda; Yidiş şarkıları da dinlerdi. Normalde bu filme çok fazla dini şey katmak istemedim çünkü daha evrensel bir şey anlatmak istedim. Fakat bu şarkıyı koymak bana çok doğru geldi çünkü bütün Yahudi kültüründeki şarkılar hep hayat ve ölümle ilgili. Gülmek de ağlamak da aynı şeyin uzantısı olduğu için şarkıyı koymak uygun geldi.\n\nEvli bir çiftin yirmi dört saati\n\nEvli bir çifti yirmi dört saat boyunca izleyen 'Canavarlar.', fotoğrafçı ve ödüllü kısa filmci Marius Olteanu’nun ilk uzun metrajlı filmi. Farklı insanlara karşı hoşgörüsüzlüğün gitgide çoğaldığı bir iklimde, göründüğümüzle gerçekte olduğumuz arasındaki boşluğu sorgulayan filmin gösterimin ardından izleyicilerden gelen soruları yanıtlayan yönetmen Olteanu filmin adının neden 'Canavarlar.' ve noktalı olduğu sorusunun cevabını şöyle verdi:\n\n“Biz başkalarını etiketleriz, başkaları bizi etiketler, bizler de kendimize bazı etiketler yakıştırırız. Kendimizi canavar olarak görüp orada bırakırız, bazen bu etiketleri de koyduktan sonra üzerine düşünmeyip noktayı koyarız. Canavar aslında bu. İşte o sondaki nokta bir yargıya varıp bunun üzerinde hiç düşünmeyip orada bırakışımızın bir simgesi.\n\nBir yandan da şöyle bir durum var, Arthur karısının istediği gibi birisi olamadığı için canavar olduğunu düşünüyor. Karısı Arthur’un çocuk istediğini biliyor fakat kendisi çocuk istemediği için kendini canavar olarak tanımlıyor ve ikisi bir çift olarak toplum tarafından canavar olarak görülüp adlandırılıyorlar.”\n\nBir pembe dizi hikâyesi\n\nAntidepresan bölümünden 'Tel Aviv Alev Alev', stajyer senarist olarak pembe dizide çalışan Filistinli Selam’ı konu alıyor. Filmin başrolünde, Venedik’ten En iyi Oyuncu ödülü alan Kais Nashif bulunuyor. Filmin bir komedi olsa da, konusu itibariyle bir trajedi olduğunu söyleyen Nashif, Filistin’de yaşarken karakterin yaşadıklarını kısmen kendisinin de yaşadığını anlattı. İsrail Film Konseyi ve Kültür Bakanlığı tarafından desteklenmiş olan bu bol ödüllü komedi ile ilgili, “Fazlasıyla ihtilafa düşülebilecek bir filmdi. Bence destek filmin niteliğiyle alakalı, arkasındaki fikirle ilgili değil” diyen Nashif, filmin pembe dizilere gerçekçi bir yaklaşımı olduğunu sözlerine ekledi.\n\nMüzisyenler ve yönetmenler aynı masada buluştu\n\nLU Records’un 38. İstanbul Film Festivali kapsamında düzenlediği 'Müzisyenler ve Yönetmenler Aynı Masada' söyleşisi Salon’da gerçekleştirildi. Yekta Kopan’ın moderatörlüğündeki söyleşiye müzisyen ve yapımcı Ahmet Kenan Bilgiç, yönetmen ve yapımcı Tolga Karaçelik, müzisyen ve yapımcı Ömer Ahunbay, yönetmen Kıvanç Baruönü, müzisyen ve yapımcı Ender Akay konuşmacı olarak katıldı.\n\nSöyleşide, Kıvanç Baruonü yönetmen ve müzisyen arasındaki ilişkinin önemine vurgu yaptı. MüzisyenÖmer Ahunbay ise, film müziği yapmanın yönetmen, senaryo, kurgu gibi etmenleri ile beraber bir ekip işi olduğunu belirtti: “Film müziği yaparken, film için en iyi olan ne, bunu düşünmek lazım.” Müzisyen Ahmet Kenan Bilgiç’e göre film müziği yönetmenin yapım sürecindeki psikolojisine göre değişebiliyor: “Müzik her yönetmenin karakterine göre değişiklik gösterebiliyor; müzisyen filmin dramaturjisine hâkim olduğu gibi, bunu da bilerek çalışmalı.”\n\nKöprüde ikinci gün: Bartu Ben\n\nKöprüde Buluşmalar ikinci gününde Bartu Ben ekibini ağırladı. Dizinin senaristi ve oyuncusu Bartu Küçükçağlayan, yönetmeni Tolga Karaçelik, yapımcısı Diloy Gülün ve Blu TV İçerik Yöneticisi Sarp Kalfaoğlu’nun katıldığı bu etkinlikte, yazım sürecinden yapımına kadar dizinin dijitale dönüşümü konuşuldu.\n\nFestivalde Bugün:\n\nYeşilçam müzikleri yeniden sahnede\n\nTürk sinemasının en buğulu, en renkli, en çok hatırlanan, en çok konuşulan dönemi… Yeşilçam jönlerin, fam fatallerin dönemi… Yeşilçam, en güzel şarkıların dönemi… Festival, kalpleri dağlayan, dillere dolanan, sevenlerin birbirine yolladığı, mehtaba bakılan Yeşilçam şarkılarını festival kapsamında gerçekleştirilecek özel bir geceyle tekrar hayat buluyor. İstanbul Film Festivali kapsamında bu akşam Cahide Müzikol’de gerçekleştirilecek gecede Belkıs Özener, Damla Sönmez, Derya Alabora, Gonca Vuslateri, Halil Babür, Meltem Cumbul, Mert Fırat, Selen Uçer unutulmaz Yeşilçam şarkılarına yeniden can veriyor. Yeşilçam Birlikte Güzel konserinin biletleri Biletix kanalları ve İKSV ana gişesinden alınabilir.\n\nYeşilçam Birlikte Güzel/ 8 Nisan Pazartesi, Kapı açılış 21.00, Konser 22.00, Bilet: 125 TL/ Cahide Müzikhol, Cumhuriyet Cd. No: 52, Harbiye-Şişli",
    "keywords": [
        "çok",
        "zorlandı",
        "film",
        "bu",
        "filmin",
        "kabullenmekte",
        "ağabeyim",
        "ölümünü",
        "olarak",
        "ve",
        "bir",
        "müzisyen",
        "doktor",
        "yönetmen",
        "annemin",
        "en"
    ],
    "meta_keywords": [
        "38. İstanbul Film Festivali",
        "Doktorlar filmi",
        "David Roux"
    ],
    "publish_date": null,
    "summary": "Annesini kaybeden adam: Doktorlar38.\nİstanbul Film Festivali'nin Genç Ustalar bölümünde yer alan 'Doktorlar' filmi dün izleyicilerle buluştu.\nYönetmen David Roux da ilk filmi olan Doktorlar’ın İstanbul Film Festivali kapsamında gösterimine katıldı.\nİlk gösterimini Toronto’da yapan film bir gün annesinin hastaneye kaldırılmasıyla, profesyonel hayatının ve inaçlarının arasında kalan uzman Doktor Simon’un ikilemini anlatan film bir hastane dramı.\nFilmin gösteriminin ardından yönetmen Roux izleyiciden gelen soruları yanıtladı.\nHastalık karşısındaki çaresizliği, doktor dahi olsanız, bazen elden gelen bir şeyin olmadığına değinmek istediniz sanki.\nÖlüm karşısında gerçekten çok aciziz.\nYapabileceğimiz tek şey, onu en büyük sakinlikle kabul etmek.\nGerçek hayatta annemin ölümünü ben bir şekilde kabullendim ama ağabeyimin, bir doktor olarak çok daha fazla zorlandığını gördüm çünkü bir şey yapabilecekken yapamıyordu.\nFilmin adı neden 'Doktorlar', Fransızcası 'L’ordre des médecins' iken?\nKerem Ayan: Biz çok zorlandık Türkçeye çevirirken.\nL’ordre des médecins’i Türkçeye tam nasıl çevireceğimizi de bilmiyoruz.\nTabipler odası gibi bir şey ama Fransızcada bir kelime oyunu var.\nDavid Roux: Ben Fransızca adını koyarken tabipler birliğini düşünmedim çünkü onla pek alakası yok ama dinle çok ilgili olduğunu düşünüyorum.\nÇünkü “ordre (mezhep)” kelimesi din için de kullanılıyor: Birliğe giriyorsunuz, yemin ediyorsunuz, bir üniforma giyiyorsunuz.\nDoktor belli bir statüde, belli bir yerde ve bu olaylar karşısında bir noktada sanki kendi inancını yitiriyormuş gibi, aynı dindar birisi gibi.\nKarakter çok dini inancı olmayan biri.\nÖlüm anında duyduğumuz ağıt bir Yahudi ağıdı mıydı?\nYoksa inançsız olan bir karakterin yine geleneklere bağlı olmasından dolayı mı bunu kullanmayı tercih ettiniz?\nAğıt Yidiş dilinde.\nAnnem çok dindar değildi ama Aşkenaz kökenli bir Yahudi olduğu için her zaman bir Yahudi kültürü vardı etrafımızda; Yidiş şarkıları da dinlerdi.\nNormalde bu filme çok fazla dini şey katmak istemedim çünkü daha evrensel bir şey anlatmak istedim.\nFakat bu şarkıyı koymak bana çok doğru geldi çünkü bütün Yahudi kültüründeki şarkılar hep hayat ve ölümle ilgili.\nGülmek de ağlamak da aynı şeyin uzantısı olduğu için şarkıyı koymak uygun geldi.\nEvli bir çiftin yirmi dört saatiEvli bir çifti yirmi dört saat boyunca izleyen 'Canavarlar.\n', fotoğrafçı ve ödüllü kısa filmci Marius Olteanu’nun ilk uzun metrajlı filmi.\nFarklı insanlara karşı hoşgörüsüzlüğün gitgide çoğaldığı bir iklimde, göründüğümüzle gerçekte olduğumuz arasındaki boşluğu sorgulayan filmin gösterimin ardından izleyicilerden gelen soruları yanıtlayan yönetmen Olteanu filmin adının neden 'Canavarlar.'\nve noktalı olduğu sorusunun cevabını şöyle verdi:“Biz başkalarını etiketleriz, başkaları bizi etiketler, bizler de kendimize bazı etiketler yakıştırırız.\nKendimizi canavar olarak görüp orada bırakırız, bazen bu etiketleri de koyduktan sonra üzerine düşünmeyip noktayı koyarız.\nCanavar aslında bu.\nİşte o sondaki nokta bir yargıya varıp bunun üzerinde hiç düşünmeyip orada bırakışımızın bir simgesi.\nBir yandan da şöyle bir durum var, Arthur karısının istediği gibi birisi olamadığı için canavar olduğunu düşünüyor.\nKarısı Arthur’un çocuk istediğini biliyor fakat kendisi çocuk istemediği için kendini canavar olarak tanımlıyor ve ikisi bir çift olarak toplum tarafından canavar olarak görülüp adlandırılıyorlar.”Bir pembe dizi hikâyesiAntidepresan bölümünden 'Tel Aviv Alev Alev', stajyer senarist olarak pembe dizide çalışan Filistinli Selam’ı konu alıyor.\nFilmin başrolünde, Venedik’ten En iyi Oyuncu ödülü alan Kais Nashif bulunuyor.\nFilmin bir komedi olsa da, konusu itibariyle bir trajedi olduğunu söyleyen Nashif, Filistin’de yaşarken karakterin yaşadıklarını kısmen kendisinin de yaşadığını anlattı.\nİsrail Film Konseyi ve Kültür Bakanlığı tarafından desteklenmiş olan bu bol ödüllü komedi ile ilgili, “Fazlasıyla ihtilafa düşülebilecek bir filmdi.\nBence destek filmin niteliğiyle alakalı, arkasındaki fikirle ilgili değil” diyen Nashif, filmin pembe dizilere gerçekçi bir yaklaşımı olduğunu sözlerine ekledi.\nMüzisyenler ve yönetmenler aynı masada buluştuLU Records’un 38.\nİstanbul Film Festivali kapsamında düzenlediği 'Müzisyenler ve Yönetmenler Aynı Masada' söyleşisi Salon’da gerçekleştirildi.\nYekta Kopan’ın moderatörlüğündeki söyleşiye müzisyen ve yapımcı Ahmet Kenan Bilgiç, yönetmen ve yapımcı Tolga Karaçelik, müzisyen ve yapımcı Ömer Ahunbay, yönetmen Kıvanç Baruönü, müzisyen ve yapımcı Ender Akay konuşmacı olarak katıldı.\nSöyleşide, Kıvanç Baruonü yönetmen ve müzisyen arasındaki ilişkinin önemine vurgu yaptı.\nMüzisyenÖmer Ahunbay ise, film müziği yapmanın yönetmen, senaryo, kurgu gibi etmenleri ile beraber bir ekip işi olduğunu belirtti: “Film müziği yaparken, film için en iyi olan ne, bunu düşünmek lazım.” Müzisyen Ahmet Kenan Bilgiç’e göre film müziği yönetmenin yapım sürecindeki psikolojisine göre değişebiliyor: “Müzik her yönetmenin karakterine göre değişiklik gösterebiliyor; müzisyen filmin dramaturjisine hâkim olduğu gibi, bunu da bilerek çalışmalı.”Köprüde ikinci gün: Bartu BenKöprüde Buluşmalar ikinci gününde Bartu Ben ekibini ağırladı.\nDizinin senaristi ve oyuncusu Bartu Küçükçağlayan, yönetmeni Tolga Karaçelik, yapımcısı Diloy Gülün ve Blu TV İçerik Yöneticisi Sarp Kalfaoğlu’nun katıldığı bu etkinlikte, yazım sürecinden yapımına kadar dizinin dijitale dönüşümü konuşuldu.\nFestivalde Bugün:Yeşilçam müzikleri yeniden sahnedeTürk sinemasının en buğulu, en renkli, en çok hatırlanan, en çok konuşulan dönemi… Yeşilçam jönlerin, fam fatallerin dönemi… Yeşilçam, en güzel şarkıların dönemi… Festival, kalpleri dağlayan, dillere dolanan, sevenlerin birbirine yolladığı, mehtaba bakılan Yeşilçam şarkılarını festival kapsamında gerçekleştirilecek özel bir geceyle tekrar hayat buluyor.\nİstanbul Film Festivali kapsamında bu akşam Cahide Müzikol’de gerçekleştirilecek gecede Belkıs Özener, Damla Sönmez, Derya Alabora, Gonca Vuslateri, Halil Babür, Meltem Cumbul, Mert Fırat, Selen Uçer unutulmaz Yeşilçam şarkılarına yeniden can veriyor.\nYeşilçam Birlikte Güzel konserinin biletleri Biletix kanalları ve İKSV ana gişesinden alınabilir.\nYeşilçam Birlikte Güzel/ 8 Nisan Pazartesi, Kapı açılış 21.00, Konser 22.00, Bilet: 125 TL/ Cahide Müzikhol, Cumhuriyet Cd.\nNo: 52, Harbiye-Şişli",
    "article_html": "",
    "meta_description": "38. İstanbul Film Festivali’nden notlar  Dün gösterilen ‘Doktorlar’ filminin yönetmeni David Roux izleyicilerin sorularını yanıtladı. Filmde ailesinin hikayesinden yola çıkan Roux, “Ölüm karşısında gerçekten çok aciziz. Yapabileceğimiz tek şey, onu en büyük sakinlikle kabul etmek. Gerçek hayatta annemin ölümünü ben...",
    "meta_lang": "tr"
}