{
    "article_id": "5a869a2417654dc04fd090bc20ff0049.1590266218.8191254",
    "title": "Kilo Veremiyorsanız Sebebi Duygusal Açlık Olabilir",
    "authors": [
        "Klinik Psikolog",
        "Büşra Taşpınar",
        "Tüm Dünyayı Etkisi Altına Alan Salgını Nedeniyle Evlere Kapandığımız Bu Günlerde Toplum Olarak Can Sıkıntısından Dolayı Yemek Yeme Eğiliminde Artış Olduğu Biliniyor.",
        "Seli̇n Irmak Kaçmaz",
        "Tüm Kötü Yorumlar Adına Senden Özür Dilerim Larissa...",
        "Berrak Tangülü",
        "Mahrum Bırakma Kendini",
        "An'I Yaşa",
        "Ayça Çi̇zer",
        "Pandemi Sürecinde Otomobil Bakımı",
        "Si̇bel Yaşar Şi̇şman",
        "Pandemi Tuvale Nasıl Yansıyacak",
        "Sema Yazici",
        "Gökkuşağı",
        "Diğer Adıyla Alaimisema",
        "Ece Demi̇rcan",
        "Yeni Normalleşme Dönemine Girdik",
        "Sevi̇l Erdoğan",
        "Nur Yoldaş Efsanesi",
        "İz Bırakanlar"
    ],
    "canonical_link": "https://www.hurriyet.com.tr/mahmure/yazarlar/busra-taspinar/kilo-veremiyorsaniz-sebebi-duygusal-aclik-olabilir-41520983",
    "url": "http://hurriyet.com.tr/mahmure/yazarlar/busra-taspinar/kilo-veremiyorsaniz-sebebi-duygusal-aclik-olabilir-41520983",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5e99a3ae7152d80d682b471d.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5e99a3ae7152d80d682b471d.jpg",
    "movies": [],
    "text": "Ancak fiziksel açlıkla duygusal açlık ayrımının farkına varmak gerek. Her hafta başında diyete başlayarak hafta ortasında bozuyorsanız, sabah kararlılıkla başlanan rejimlerde gün içerisinde tatlı krizi yaşayıp buna yeniliyorsanız, kilo veremiyorsanız, verdiğiniz kiloları koruyamıyorsanız veya yeme atakları yaşıyorsanız 'duygusal açlık' ile karşı karşıya olabilirsiniz.\n\nAçlık duygusunu fizyolojik ve duygusal olmak üzere ikiye ayırırız. Fizyolojik açlık, vücudun enerji ihtiyacı için duyulan gerçek açlıktır. Normal bir öğünden 4 saat sonra başlayan, midede hissedilen giderek artan bir açlık türüdür. Duygusal açlık ise vücudun değil, beynin açlığıdır. Özellikle stres, aşırı üzüntü, yalnızlık duygusu, öfke hali ile günlük hayatın getirdiği güçlükler nedeniyle negatif duyguların tetiklenmesiyle oluşan hormonel değişimlerimiz doğrultusunda duygusal açlık ortaya çıkar.\n\nDuygusal açlıkta kişi neden yediğini kontrol edemez ve neden yediği hakkında hiçbir fikri olmaz. Fiziksel açlık midede hissedilir, duygusal açlık ise ağız boşluğunda ve göğüs kafesi hizasında hissedilir. Fiziksel açlık aniden hissedilmez ancak duygusal açlık aniden hissedilir. Fiziksel açlıkta kişi yedikçe doyar ancak duygusal açlıkta tokluk hissi olmaz. Fiziksel olarak midenizin dolu olduğunu bildiğiniz ama kendinizi hala aç hissettiğiniz her an duygusal açlık yaşıyor olabilirsiniz.\n\nKarın doyurmakla ruhu doyurmak aynı şey değildir\n\nDuygusal açlık dediğimizde; duygusal temele dayanan ve duygusal alandan gelen bir açlıktan bahsediyoruz. Karın doyurmakla ruhu doyurmak aynı şey değil. Düşüncelerimiz duygularımıza dönüşüyor, duygularımızsa davranışlarımıza. Yani tıkınırcasına ve fark etmeden yeme davranışı oluşuyor. Burada önemli olan nokta farkındalık oluşturmaktır. Duygularımızın yeme davranışını tetiklediğini biliyoruz dolayısıyla duygularımızı fark etmeyi öğrenmeliyiz.\n\nKişi bazen hatta çoğu zaman fiziksel açlıktan ziyade doyuramadığı duygusal açlığından ötürü yeme davranışında bulunabiliyor. Hal böyle olunca da birey, gereğinden fazla beslendiği için şişmanlayabiliyor. Tüm dünyada günümüzün en büyük sağlık sorunlarının başında şişmanlık, hatta daha ileri boyutu ise obezite geliyor. Ciddi bir halk sağlığı sorunu olan obezite, fiziksel görünümün yanında kişinin ruh sağlığını da olumsuz etkiliyor. Böyle olunca kişi evine kapanıyor, yalnızlaştıkça yalnızlaşıyor, ciddi psikolojik sorunlar yaşayabiliyor. Eğer bugün duygusal açlık olmasaydı yeryüzünde bir tane bile obezite ile mücadele eden insan olmazdı. Duygusal açlığı olan kişiler ne kadar çok sevilmek istiyorsa o kadar çok yiyebiliyor.\n\nStresörlerin yoğun hissedildiği Covid-19 günlerinde beynimiz savunma mekanizması olarak hayal kırıklığı, üzüntü, kaygı, depresyon gibi durumlarla baş etme stratejisi olarak aşırı yeme davranışını geliştirebiliyor. Kişi mutsuzluk duygusu ile bazı ruhsal açlık ya da yaşanılan çatışmalardan dolayı yemek yiyerek haz almanın peşine düşüyor. Yeme anında o hazzı alıyor ancak sonrasında inanılmaz bir pişmanlık hissediyor ve suçluluk yaşıyor. Yaşadığı bu ruhsal durumdan yine yemek yiyerek kurtulma gayretine düşüyor. Mutsuzluğunu giderme arzusu bir kısır döngüye dönüşüyor. Beyin artık ‘En ufak bir mutsuzluk halinde yemek ye mutlu ol’ mesajını veriyor. Unutmayın ki haz alınmayan hiçbir şeye bağımlılık oluşturmaz.\n\nDuygusal açlık ile ilgili araştırmalar gösteriyor ki değişen duygularla birlikte yemekler de değişiyor. Örneğin geçmişinde veya çocukluk dönemlerinde duygusal sertlik, aşırı öfke ve kızgınlık yaşayan kişilerin kuruyemiş cips gibi daha çok sert ve kıtır gıdalar tükettiği görülüyor. Sevme ve sevilme, anne sevgisi şefkatine açlık hisseden bireyler ise daha çok yumuşak dokulu ve tatlı olan puding gibi gıdalar tüketiyor. Baba sevgisi ve güven ihtiyacı duyanlar ise patates püresi tarzı tuzlu gıdaları tercih ediyor.\n\nDuygusal açlıkla nasıl baş edebiliriz?\n\nFarkında olun ve durumu kabullenin: Tükettiğimiz besinlerin çoğu farkında olmadan yediklerimiz. Amaç özellikle bir şeyler yediğimizde, farkındalığımızı arttırmak. Yani yediğinizin farkında olup, ne yiyorum, tadı nasıl, nasıl görünüyor yutmadan önce daha fazla çiğneyebilirim diye kendinize sorun. Farkında olduğunuzda sadece hayatınız zenginleşmeyecek aynı zamanda bedeninize girenlerin farkında olacaksınız.\n\nDuygularınızı kabullenin: Birçoğumuz duygularımızı nasıl yönetmemiz gerektiğini bilmeyiz. Genellikle olumsuz düşünceler ve duygular bizim çok yememize neden olur. Bu duyguların veya düşüncelerin üstesinden gelemediğimizde duygusal açlığa neden olur ve gereğinden fazla tüketim başlar. Bu sebepten ötürü duygularımızı daha fazla bastırmak yerine kabul edip yeni ve keyifli bir hayata bir adım atmak en doğrusu.\n\nSağlıksız besinleri sağlıklı besinlerle yer değiştirin: Öncelikle tüm sağlıksız gıdaların yerine sağlıklı besinler koymamız gerekiyor. Böylelikle alışkanlığımızı da değiştirmek için bir adım atmış olacağız.\n\nBesin günlüğü tutun: Kilo vermek için bilinçaltının da kodlanması gerekir. Bunun için sabahtan akşama kadar yediklerinizi not alın. Gündelik olarak besin günlüğü tutmak farkındalığınızı artırır, kilo vermeyi beyinde bitirmeye yardımcı olur.\n\nZamanında durun: Yeme krizi anında dibine kadar gitme eğilimi vardır. Orda durmayı kendinize öğretin.\n\nYeterince uyuyun: Yeterli uyku alınırsa duygusal açlıkta büyük ölçüde iyileşme görülüyor. Duygusal boşlukta beslenme birden yemek yeme isteği ile başlar. Gerçek açlık ilk etapta o kadar acil değildir. Hangi anlarda daha çok duygusal açlık yaşadığımızı gözlemlersek, o anları daha çok kontrol altına alabiliriz.\n\nFiziksel aktivite yapın: Fiziksel aktivite yaparken vücudumuz mutluluk hormonu salgılar ne başka şeyleri kafanıza takmazsınız. Stresin yol açtığı duygusal açlığı yenmenin en temel yollarından biri ise kasları aktive etmektir. Kaslar aktive oldukça stres azalır. Bunun için yürüyüş, yüzme, pilates, yoga gibi iyi hissettiren aktiviteler yapılabilir. Unutmayın ki deneyimleyerek öğrenirsiniz\n\nKendinize 10 dakika süre tanıyın ertelemeyi öğrenin: Örneğin, çok çikolata yemek istiyorsa '10 dakika sonra yiyeceğim' diyerek ertelemeyi öğrenmeli ve zaman kazanmalı. Örbeğin önce bir bardak su içip, sonrasında dışarı çıkıp hava alınabilir. Karantina süresinde evden dışarı çıkamıyorsa birey, ev içersinde de başka bir işle uğraşabilir. Bu süre içinde yeme isteğiniz azalacaktır.\n\nBir uzmandan destek alın: Kabul ettiğiniz bu duyguların altından kalkamıyorsanız bir uzmandan yardım almanız faydalı olacaktır.\n\nSağlıklı günler dileği ile...",
    "keywords": [
        "kilo",
        "çok",
        "veremiyorsanız",
        "olabilir",
        "daha",
        "için",
        "ve",
        "bir",
        "fiziksel",
        "ile",
        "açlık",
        "yeme",
        "duygusal",
        "sebebi"
    ],
    "meta_keywords": [
        "duygusal açlık",
        "duygusal açlık nedir",
        "duygusal açlık belirtileri"
    ],
    "publish_date": null,
    "summary": "Ancak fiziksel açlıkla duygusal açlık ayrımının farkına varmak gerek.\nHer hafta başında diyete başlayarak hafta ortasında bozuyorsanız, sabah kararlılıkla başlanan rejimlerde gün içerisinde tatlı krizi yaşayıp buna yeniliyorsanız, kilo veremiyorsanız, verdiğiniz kiloları koruyamıyorsanız veya yeme atakları yaşıyorsanız 'duygusal açlık' ile karşı karşıya olabilirsiniz.\nAçlık duygusunu fizyolojik ve duygusal olmak üzere ikiye ayırırız.\nFizyolojik açlık, vücudun enerji ihtiyacı için duyulan gerçek açlıktır.\nNormal bir öğünden 4 saat sonra başlayan, midede hissedilen giderek artan bir açlık türüdür.\nDuygusal açlık ise vücudun değil, beynin açlığıdır.\nÖzellikle stres, aşırı üzüntü, yalnızlık duygusu, öfke hali ile günlük hayatın getirdiği güçlükler nedeniyle negatif duyguların tetiklenmesiyle oluşan hormonel değişimlerimiz doğrultusunda duygusal açlık ortaya çıkar.\nDuygusal açlıkta kişi neden yediğini kontrol edemez ve neden yediği hakkında hiçbir fikri olmaz.\nFiziksel açlık midede hissedilir, duygusal açlık ise ağız boşluğunda ve göğüs kafesi hizasında hissedilir.\nFiziksel açlık aniden hissedilmez ancak duygusal açlık aniden hissedilir.\nFiziksel açlıkta kişi yedikçe doyar ancak duygusal açlıkta tokluk hissi olmaz.\nFiziksel olarak midenizin dolu olduğunu bildiğiniz ama kendinizi hala aç hissettiğiniz her an duygusal açlık yaşıyor olabilirsiniz.\nKarın doyurmakla ruhu doyurmak aynı şey değildirDuygusal açlık dediğimizde; duygusal temele dayanan ve duygusal alandan gelen bir açlıktan bahsediyoruz.\nYani tıkınırcasına ve fark etmeden yeme davranışı oluşuyor.\nDuygularımızın yeme davranışını tetiklediğini biliyoruz dolayısıyla duygularımızı fark etmeyi öğrenmeliyiz.\nKişi bazen hatta çoğu zaman fiziksel açlıktan ziyade doyuramadığı duygusal açlığından ötürü yeme davranışında bulunabiliyor.\nHal böyle olunca da birey, gereğinden fazla beslendiği için şişmanlayabiliyor.\nTüm dünyada günümüzün en büyük sağlık sorunlarının başında şişmanlık, hatta daha ileri boyutu ise obezite geliyor.\nCiddi bir halk sağlığı sorunu olan obezite, fiziksel görünümün yanında kişinin ruh sağlığını da olumsuz etkiliyor.\nEğer bugün duygusal açlık olmasaydı yeryüzünde bir tane bile obezite ile mücadele eden insan olmazdı.\nDuygusal açlığı olan kişiler ne kadar çok sevilmek istiyorsa o kadar çok yiyebiliyor.\nStresörlerin yoğun hissedildiği Covid-19 günlerinde beynimiz savunma mekanizması olarak hayal kırıklığı, üzüntü, kaygı, depresyon gibi durumlarla baş etme stratejisi olarak aşırı yeme davranışını geliştirebiliyor.\nKişi mutsuzluk duygusu ile bazı ruhsal açlık ya da yaşanılan çatışmalardan dolayı yemek yiyerek haz almanın peşine düşüyor.\nYeme anında o hazzı alıyor ancak sonrasında inanılmaz bir pişmanlık hissediyor ve suçluluk yaşıyor.\nBeyin artık ‘En ufak bir mutsuzluk halinde yemek ye mutlu ol’ mesajını veriyor.\nDuygusal açlık ile ilgili araştırmalar gösteriyor ki değişen duygularla birlikte yemekler de değişiyor.\nÖrneğin geçmişinde veya çocukluk dönemlerinde duygusal sertlik, aşırı öfke ve kızgınlık yaşayan kişilerin kuruyemiş cips gibi daha çok sert ve kıtır gıdalar tükettiği görülüyor.\nSevme ve sevilme, anne sevgisi şefkatine açlık hisseden bireyler ise daha çok yumuşak dokulu ve tatlı olan puding gibi gıdalar tüketiyor.\nBaba sevgisi ve güven ihtiyacı duyanlar ise patates püresi tarzı tuzlu gıdaları tercih ediyor.\nDuygusal açlıkla nasıl baş edebiliriz?\nFarkında olun ve durumu kabullenin: Tükettiğimiz besinlerin çoğu farkında olmadan yediklerimiz.\nYani yediğinizin farkında olup, ne yiyorum, tadı nasıl, nasıl görünüyor yutmadan önce daha fazla çiğneyebilirim diye kendinize sorun.\nGenellikle olumsuz düşünceler ve duygular bizim çok yememize neden olur.\nBu duyguların veya düşüncelerin üstesinden gelemediğimizde duygusal açlığa neden olur ve gereğinden fazla tüketim başlar.\nBu sebepten ötürü duygularımızı daha fazla bastırmak yerine kabul edip yeni ve keyifli bir hayata bir adım atmak en doğrusu.\nSağlıksız besinleri sağlıklı besinlerle yer değiştirin: Öncelikle tüm sağlıksız gıdaların yerine sağlıklı besinler koymamız gerekiyor.\nBöylelikle alışkanlığımızı da değiştirmek için bir adım atmış olacağız.\nBesin günlüğü tutun: Kilo vermek için bilinçaltının da kodlanması gerekir.\nGündelik olarak besin günlüğü tutmak farkındalığınızı artırır, kilo vermeyi beyinde bitirmeye yardımcı olur.\nYeterince uyuyun: Yeterli uyku alınırsa duygusal açlıkta büyük ölçüde iyileşme görülüyor.\nDuygusal boşlukta beslenme birden yemek yeme isteği ile başlar.\nGerçek açlık ilk etapta o kadar acil değildir.\nHangi anlarda daha çok duygusal açlık yaşadığımızı gözlemlersek, o anları daha çok kontrol altına alabiliriz.\nFiziksel aktivite yapın: Fiziksel aktivite yaparken vücudumuz mutluluk hormonu salgılar ne başka şeyleri kafanıza takmazsınız.\nStresin yol açtığı duygusal açlığı yenmenin en temel yollarından biri ise kasları aktive etmektir.\nBunun için yürüyüş, yüzme, pilates, yoga gibi iyi hissettiren aktiviteler yapılabilir.\nUnutmayın ki deneyimleyerek öğrenirsinizKendinize 10 dakika süre tanıyın ertelemeyi öğrenin: Örneğin, çok çikolata yemek istiyorsa '10 dakika sonra yiyeceğim' diyerek ertelemeyi öğrenmeli ve zaman kazanmalı.\nÖrbeğin önce bir bardak su içip, sonrasında dışarı çıkıp hava alınabilir.\nKarantina süresinde evden dışarı çıkamıyorsa birey, ev içersinde de başka bir işle uğraşabilir.\nBir uzmandan destek alın: Kabul ettiğiniz bu duyguların altından kalkamıyorsanız bir uzmandan yardım almanız faydalı olacaktır.",
    "article_html": "",
    "meta_description": "Tüm dünyayı etkisi altına alan Covid-19 salgını nedeniyle evlere kapandığımız bu günlerde toplum olarak can sıkıntısından dolayı yemek yeme eğiliminde artış olduğu biliniyor.",
    "meta_lang": "tr"
}