{
    "article_id": "74954e149162ba54a2301663b86b414f.1590265638.248453",
    "title": "ASUS'tan yeni anakart serisi: AMD B550",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/teknoloji/asustan-yeni-anakart-serisi-amd-b550-41523191",
    "url": "http://hurriyet.com.tr/teknoloji/asustan-yeni-anakart-serisi-amd-b550-41523191",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec7510e2269a204d4df9a7d.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec7510e2269a204d4df9a7d.jpg",
    "movies": [],
    "text": "ASUS ayrıca B550 serisi anakart modellerini Wi-Fi 6, 2.5 Gbps Ethernet, sağlam güç dağıtımı, yüksek DRAM hızı, BIOS Flashback ve yapay zeka destekli, gürültü engelleyici mikrofon gibi özelliklerle dikkat çekiyor. Yeni yapay zeka destekli gürültü engelleme teknolojisi arka plandaki sesleri ortadan kaldırmak için gelişmiş filtrelerden yararlanıyor. B550 yongasındaki yerleşik veri yolları için de PCIe 3.0 güncellemesi geliyor. Bu yenilikler sayesinde B550, orta seviye sistem toplamak isteyenler için harika bir platform haline geliyor.\n\nASUS mühendisleri ve tasarımcıları üç ürün ailesi için toplam 11 adet B550 anakart geliştirdi. Üst seviye ROG Strix modelleri verimli ve serin çalışan VRM’ler, gelişmiş ses teknolojisi ve Intel kontrolcüleriyle 2.5 Gbps Ethernet ve Wi-Fi 6 bağlantı seçenekleri gibi özelliklerle dolu. TUF Gaming modelleri üst düzey özellikler ile sağlamlığı daha uygun maliyetli bir paket halinde sunuyor. Prime serisi ise genel amaçlı sistemler için gereken tüm özellikleri bünyesinde topluyor.\n\nROG Strix B550-E Gaming\n\nASUS, AMD’nin yüksek performanslı işlemcileri ve iki veya üç adet genişletme kartı kullanılan sistemler için ROG Strix B550-E Gaming modelini hazırladı. AM4 soketini saran 14+2 güç aşamalı VRM, sürekli yük altındayken çok çekirdekli işlemcilerden performans almayı sağlıyor. Sağlamlaştırılan PCIe x16 SafeSlot’lar ise oyuncular ve içerik üreticiler için ikili SLI veya üçlü CrossFireX desteğiyle birden fazla GPU kullanmaya olanak veriyor.\n\nStrix B550-E Gaming’teki altı adet fan başlığı ile AiO ve pompa başlıkları ihtiyaca göre basit veya kapsamlı sistemler kurma fırsatı sunuyor. Q-Fan yazılımının sunduğu otomatik fan hızı tespiti ve çok sayıda ön ayarla sıcaklığı ve gürültü seviyesini düşürmek kolaylaşıyor. 110 mm uzunluğa kadar SSD’lerin sığabildiği çift M.2 yuvası, yoğun giriş çıkış yükü altındayken sıcaklığın artmaması için soğutma bloklarıyla kaplı. Strix B550-E Gaming’te ayrıca Intel destekli 2.5 Gbps Ethernet ve Wi-Fi 6 kontrolcüleri yer alıyor. Kablosuz kulaklıklar, telefonlar ve tabletler için de Bluetooth 5.1 desteği sunuluyor.\n\nStrix B550-E’de USB bağlantı seçenekleri de oldukça zengin. Üç adet USB 3.2 Gen 2 bağlantısının (bir adet Type-C ve iki adet Type-A) yanı sıra bir dizi USB 3.2 Gen 1 ve USB 2.0 girişi yer alıyor. ASUS ayrıca bu modele, en yeni bilgisayar kasaları için bir adet de USB 3.2 Gen 2 ön panel bağlantısı ekledi.\n\nÜst seviye SupremeFX S1220A ses yongası, cihazların sinyal türünü otomatik olarak tespit edebilen bir USB-C Ses girişiyle birlikte geliyor. Bu girişi hem Type-C ses cihazlarıyla hem de ihtiyaç halinde standart USB olarak kullanmak mümkün. Modelde toplam dört adet RGB başlığı bulunuyor. Bunların ikisi standart başlık. Gen 2 adreslenebilir başlık olan diğer ikisi ise her LED’i ayrı kontrol etme imkanı vermesinin yanı sıra düşük gecikme ve otomatik yapılandırma özelliklerine de sahip. Anakarta daha gizemli bir görüntü vermek isteyenler tüm bu diyotları tek tıkla kapatabiliyor. Modelde ayrıca, CPU olmadan da aygıt yazılımını güncelleme imkanı veren BIOS FlashBack teknolojisi ve reset düğmesine farklı görevler atama fırsatı sunan FlexKey gibi özellikler bulunuyor.\n\nROG Strix B550-F Gaming (Wi-Fi)\n\nROG Strix B550-F Gaming (Wi-Fi), performans odaklı fakat birkaç lüks özelliğe de sahip bir anakart arayan sistem toplayıcılarına hitap ediyor. 12+2 güç aşamalı VRM en üst seviye Ryzen işlemcilerine uygun ortam sağlarken, sağlam 8+4 pimli ProCool yedek güç bağlantıları da bu güç aşamalarına kesintisiz güç aktarıyor.\n\nBu modelde Intel I255-V 2.5 Gbps Ethernet bağlantısı ve Intel AX200 adaptörüyle Wi-Fi 6 desteği sunuluyor. Üst seviye SupremeFX S1220A codec ise benzersiz ses deneyimleri oluşturma imkanı veriyor. Strix B550-F Gaming (Wi-Fi), RPG Strix ailesinin ayırt edici görüntüsünü taşıyor. Göz alıcı ROG göz logosu, siber metin deseni ve entegre giriş çıkış korumasıyla şık bir görünüm sunuyor. Kullanıcılar anakartın görünümünü kendilerine göre değiştirmek için standart ve Gen 2 adreslenebilir başlıklara çok sayıda RGB LED şeridi ekleyebiliyor. Bunların tümü Aura Sync ile kolayca yapılandırılabiliyor.\n\nROG Strix B550-I Gaming\n\nROG Strix B550-I Gaming iddialı küçük sistemler için tasarlandı. Tasarım olarak Mini-ITX biçiminde bir adet PCIe 4.0 x16 yuvasına yer bulunuyor fakat bu küçük boyutun başka avantajları var. Strix B550-I Gaming, bellek yuvaları ve CPU arasındaki iletken hatlarının daha kısa olmasından yararlanarak uyumlu DIMM’leri 5100 MHz ve ötesinde çalıştırabiliyor. 8+2 güç aşamalı VRM, 3. nesil Ryzen işlemciler için gayet uygun. VRM için aktif soğutma ve ProCool II tasarımımızı taşıyan sekiz pimli bağlantı, Mini-ITX kasaların dar ortamında kesintisiz güç sağlıyor.\n\nÖnceden eklenen giriş çıkış korumasının üzerinde USB 3.2 Gen 2 Type-C ve Type-A girişleri, Intel I225-V 2.5 Gbps Ethernet bağlantısı bulunuyor. Anakartta ayrıca Intel AX200 Wi-Fi 6 ve Bluetooth 5.1 adaptörü yer alıyor. Küçük boyutlu sistemlerde hızlı harici depolama cihazları sık kullanıldığından, ASUS mühendisleri en yeni bilgisayar kasaları için ön panele bir adet USB 3.2 Gen 2 bağlantısı ekledi. 3.5 mm bağlantıların tümü hoparlör, kulaklık veya mikrofon takarken kolaylık sağlamak için farklı renklerde LED’lerle aydınlatılıyor. Bunların dışında, mikrofonlar ve kulaklıklar için gürültü filtreli bir USB-C Ses girişi de bulunuyor.\n\nASUS TUF Gaming B550-Plus\n\nASUS TUF Gaming B550-Plus’ta 8+2 DrMOS voltaj regülatör modülü bulunuyor. Anakartta VRM, yonga seti ve M.2 yuvalarının yük altındayken serin kalması için de çok sayıda büyük soğutma bloğuna yer veriliyor. Ana PCIe 4.0 x16 yuvası çok büyük ekran kartları kullanırken destek sağlayan SafeSlot özelliğine sahip. Sağlam pimlere sahip ProCool yedek bağlantılar, yüksek güç tüketimi yapan işlemcileri gönül rahatlığıyla kullanma imkanı veriyor.\n\nAnakarttaki her iki M.2 yuvası da 110 mm uzunluğa kadar cihazlara uygun. İki PCIe yuvası ise CroosFireX desteği veriyor. Arka panelde tüm modern USB girişi türleri bulunuyor. Dahili başlık sayesinde bunlara Thunderbolt 3 bağlantı seçeneğini eklemek de mümkün. Girişlerin yanındaki BIOS Flashback düğmesi, CPU olmadan da UEFI güncellemesi yapma fırsatı veriyor.\n\nTUF Gaming B550-Plus, 2.5 Gbps Ethernet bağlantısıyla geliyor. Wi-Fi 6 ve Bluetooth 5.1 bağlantısı elde etmek için bir de M.2 E-key yuvası bulunuyor. Bu modeldeki Realtek S1200A ses codec’i, kulaklıklarda sanal 3D çevresel ses etkisi için DTS Custom özelliğiyle destekleniyor. Bu özellik sayesinde filmlerde ve uyumlu oyunlarda sesin konumunu algılamak mümkün oluyor.\n\nGri ve siyah renklerdeki TUF Gaming tasarımı ve göz alıcı sarı hatlar, ek aydınlatma için harika bir arka plan sunuyor. Bir adet Gen 2 adreslenebilir RGB LED başlığı ve iki adet standart başlık, ek şeritlerle görünümü kolayca değiştirme imkanı veriyor.\n\nTUF Gaming B550M-Plus (Wi-Fi)\n\nASUS TUF Gaming B550M-Plus (Wi-Fi) modeli, TUF Gaming B550-Plus’taki özelliklerin çoğunu alıp microATX biçimine sığdırıyor. Bu anakart, ATX boyutlu kardeşiyle aynı sayıda PCIe x16 ve M.2 yuvasına sahip. Aradaki temel fark, M.2 yuvalarından birinin 110 mm yerine standart 80 mm cihazları desteklemesi. Bunun karşılığında, bu model küçük boyutlarıyla daha uygun bir fiyata sahip.\n\nTUF Gaming B550M-Plus iki farklı sürümle geliyor. Bunlardan birinde Intel AX200 Wi-Fi 6 ve Bluetooth 5.1 kontrolcüsü ve antenleri varken diğerinde bu özellikler bulunmuyor. Her iki sürümde de 2.5 Gbps Ethernet bağlantısı, DTS Custom destekli Realtek S1200A ses ve Gen 2 adreslenebilir şerit bağlantılarına sahip RGB LED başlıkları yer alıyor.\n\nTUF Gaming B550M-Plus (Wi-Fi)\n\nASUS TUF Gaming B550M-Plus (Wi-Fi) modeli, TUF Gaming B550-Plus’taki özelliklerin çoğunu alıp microATX biçimine sığdırıyor. Bu anakart, ATX boyutlu kardeşiyle aynı sayıda PCIe x16 ve M.2 yuvasına sahip. Aradaki temel fark, M.2 yuvalarından birinin 110 mm yerine standart 80 mm cihazları desteklemesi. Bunun karşılığında, bu model küçük boyutlarıyla daha uygun bir fiyata sahip.\n\nTUF Gaming B550M-Plus iki farklı sürümle geliyor. Bunlardan birinde Intel AX200 Wi-Fi 6 ve Bluetooth 5.1 kontrolcüsü ve antenleri varken diğerinde bu özellikler bulunmuyor. Her iki sürümde de 2.5 Gbps Ethernet bağlantısı, DTS Custom destekli Realtek S1200A ses ve Gen 2 adreslenebilir şerit bağlantılarına sahip RGB LED başlıkları yer alıyor.\n\nASUS Prime B550-Plus\n\nKendi serisinin en üst modeli olan ASUS Prime B550-Plus, orta seviye bir oyun sistemine güç vermeye veya günlük işlerde kullanılacak AMD destekli bir sistemin temelini oluşturmaya hazır. Orta seviye Ryzen işlemciler için son derece uygun olan bu model, VRM ve yonga seti üzerindeki soğutma bloklarıyla stabil şekilde çalışıyor.\n\nÇift GPU’lı bir sistem isteyen kullanıcılar CrossFire X destekli iki adet PCIe x16 yuvasıyla buna kavuşabiliyor. İki adet M.2 yuvasına ise 110 mm uzunluğunda sürücüler takılabiliyor. Arkadaki USB 3.2 Gen 2 girişleri yeterli gelmediği takdirde, tercihe bağlı alınan ASUS ThunderboltEX 3 kartını ilgili başlığa yerleştirerek çevre birimleri için daha fazla bant genişliği elde edilebiliyor. Prime B550-Plus’ın sade tasarımı her sisteme uyum sağlarken aynı zamanda kasa aydınlatması için de şık bir arka plan sunuyor.\n\nASUS Prime B550M-A (Wi-Fi)\n\nOfislerde ve yatak odalarında boş alan bulmak kolay olmadığından, ASUS Prime B550M-A (Wi-Fi) modeli ATX sistemlerin giremediği yerler için daha iyi bir seçenek haline geliyor. Bu model, Prime B550-Plus ile neredeyse aynı özellikleri daha küçük microATX biçiminde sunuyor.\n\nWi-Fi 6 standardı sayesinde bu anakart, kullanıcıların daha önce kabloya ihtiyaç duyduğu yerlerde kablosuz bağlantı imkanı veriyor. Bu nedenle ASUS, Prime B550M-A’yı yalnızca Gigabit Ethernet’e sahip bir sürüm veya Intel AX200 Wi-Fi 6 ve Bluetooth 5.1 adaptörüne sahip bir sürüm olarak iki farklı şekilde piyasaya sürüyor.\n\nASUS Prime B550M-K\n\nKüçük boyutlu microATX biçimi, sistem toplayanların genişleme olanaklarından ödün vermeden alandan tasarruf etmesine imkan veriyor. İşlemciye en son nesil PCIe 4.0 ile bağlanan ana PCIe x16 yuvası ve M.2 yuvası yeni nesil cihazlarla maksimum bant genişliği sunuyor.\n\nAnakarttaki iki M.2 yuvasından birine 110 mm uzunluğunda cihazlar yerleştirilebiliyor. Arka taraftaki giriş çıkış panelinde iki adet USB 3.2 Gen 2 girişinin yanı sıra USB 3.2 Gen 1 bağlantıları da bulunuyor. Böylece anakarta takılan tüm cihazların yüksek bant genişliğinden yararlanması sağlanıyor. Prime B550M-K’daki HDMI, DVI-D ve D-sub bağlantı noktaları ise entegre grafiğe sahip işlemciler için çok yönlü seçenekler sunuyor.",
    "keywords": [
        "usb",
        "asustan",
        "b550",
        "serisi",
        "gaming",
        "bu",
        "adet",
        "amd",
        "anakart",
        "yeni",
        "için",
        "ve",
        "bir",
        "iki",
        "wifi",
        "gen"
    ],
    "meta_keywords": [
        "asus",
        "anakart",
        "teknoloji",
        "SeoHaber"
    ],
    "publish_date": null,
    "summary": "ASUS ayrıca B550 serisi anakart modellerini Wi-Fi 6, 2.5 Gbps Ethernet, sağlam güç dağıtımı, yüksek DRAM hızı, BIOS Flashback ve yapay zeka destekli, gürültü engelleyici mikrofon gibi özelliklerle dikkat çekiyor.\nYeni yapay zeka destekli gürültü engelleme teknolojisi arka plandaki sesleri ortadan kaldırmak için gelişmiş filtrelerden yararlanıyor.\nB550 yongasındaki yerleşik veri yolları için de PCIe 3.0 güncellemesi geliyor.\nBu yenilikler sayesinde B550, orta seviye sistem toplamak isteyenler için harika bir platform haline geliyor.\nASUS mühendisleri ve tasarımcıları üç ürün ailesi için toplam 11 adet B550 anakart geliştirdi.\nÜst seviye ROG Strix modelleri verimli ve serin çalışan VRM’ler, gelişmiş ses teknolojisi ve Intel kontrolcüleriyle 2.5 Gbps Ethernet ve Wi-Fi 6 bağlantı seçenekleri gibi özelliklerle dolu.\nTUF Gaming modelleri üst düzey özellikler ile sağlamlığı daha uygun maliyetli bir paket halinde sunuyor.\nPrime serisi ise genel amaçlı sistemler için gereken tüm özellikleri bünyesinde topluyor.\nROG Strix B550-E GamingASUS, AMD’nin yüksek performanslı işlemcileri ve iki veya üç adet genişletme kartı kullanılan sistemler için ROG Strix B550-E Gaming modelini hazırladı.\nSağlamlaştırılan PCIe x16 SafeSlot’lar ise oyuncular ve içerik üreticiler için ikili SLI veya üçlü CrossFireX desteğiyle birden fazla GPU kullanmaya olanak veriyor.\nStrix B550-E Gaming’teki altı adet fan başlığı ile AiO ve pompa başlıkları ihtiyaca göre basit veya kapsamlı sistemler kurma fırsatı sunuyor.\nQ-Fan yazılımının sunduğu otomatik fan hızı tespiti ve çok sayıda ön ayarla sıcaklığı ve gürültü seviyesini düşürmek kolaylaşıyor.\n110 mm uzunluğa kadar SSD’lerin sığabildiği çift M.2 yuvası, yoğun giriş çıkış yükü altındayken sıcaklığın artmaması için soğutma bloklarıyla kaplı.\nStrix B550-E Gaming’te ayrıca Intel destekli 2.5 Gbps Ethernet ve Wi-Fi 6 kontrolcüleri yer alıyor.\nKablosuz kulaklıklar, telefonlar ve tabletler için de Bluetooth 5.1 desteği sunuluyor.\nÜç adet USB 3.2 Gen 2 bağlantısının (bir adet Type-C ve iki adet Type-A) yanı sıra bir dizi USB 3.2 Gen 1 ve USB 2.0 girişi yer alıyor.\nASUS ayrıca bu modele, en yeni bilgisayar kasaları için bir adet de USB 3.2 Gen 2 ön panel bağlantısı ekledi.\nÜst seviye SupremeFX S1220A ses yongası, cihazların sinyal türünü otomatik olarak tespit edebilen bir USB-C Ses girişiyle birlikte geliyor.\nROG Strix B550-F Gaming (Wi-Fi)ROG Strix B550-F Gaming (Wi-Fi), performans odaklı fakat birkaç lüks özelliğe de sahip bir anakart arayan sistem toplayıcılarına hitap ediyor.\nBu modelde Intel I255-V 2.5 Gbps Ethernet bağlantısı ve Intel AX200 adaptörüyle Wi-Fi 6 desteği sunuluyor.\nStrix B550-F Gaming (Wi-Fi), RPG Strix ailesinin ayırt edici görüntüsünü taşıyor.\nGöz alıcı ROG göz logosu, siber metin deseni ve entegre giriş çıkış korumasıyla şık bir görünüm sunuyor.\nKullanıcılar anakartın görünümünü kendilerine göre değiştirmek için standart ve Gen 2 adreslenebilir başlıklara çok sayıda RGB LED şeridi ekleyebiliyor.\nTasarım olarak Mini-ITX biçiminde bir adet PCIe 4.0 x16 yuvasına yer bulunuyor fakat bu küçük boyutun başka avantajları var.\nStrix B550-I Gaming, bellek yuvaları ve CPU arasındaki iletken hatlarının daha kısa olmasından yararlanarak uyumlu DIMM’leri 5100 MHz ve ötesinde çalıştırabiliyor.\nVRM için aktif soğutma ve ProCool II tasarımımızı taşıyan sekiz pimli bağlantı, Mini-ITX kasaların dar ortamında kesintisiz güç sağlıyor.\nÖnceden eklenen giriş çıkış korumasının üzerinde USB 3.2 Gen 2 Type-C ve Type-A girişleri, Intel I225-V 2.5 Gbps Ethernet bağlantısı bulunuyor.\nAnakartta ayrıca Intel AX200 Wi-Fi 6 ve Bluetooth 5.1 adaptörü yer alıyor.\nKüçük boyutlu sistemlerde hızlı harici depolama cihazları sık kullanıldığından, ASUS mühendisleri en yeni bilgisayar kasaları için ön panele bir adet USB 3.2 Gen 2 bağlantısı ekledi.\nBunların dışında, mikrofonlar ve kulaklıklar için gürültü filtreli bir USB-C Ses girişi de bulunuyor.\nASUS TUF Gaming B550-PlusASUS TUF Gaming B550-Plus’ta 8+2 DrMOS voltaj regülatör modülü bulunuyor.\nAnakartta VRM, yonga seti ve M.2 yuvalarının yük altındayken serin kalması için de çok sayıda büyük soğutma bloğuna yer veriliyor.\nWi-Fi 6 ve Bluetooth 5.1 bağlantısı elde etmek için bir de M.2 E-key yuvası bulunuyor.\nGri ve siyah renklerdeki TUF Gaming tasarımı ve göz alıcı sarı hatlar, ek aydınlatma için harika bir arka plan sunuyor.\nBir adet Gen 2 adreslenebilir RGB LED başlığı ve iki adet standart başlık, ek şeritlerle görünümü kolayca değiştirme imkanı veriyor.\nTUF Gaming B550M-Plus (Wi-Fi)ASUS TUF Gaming B550M-Plus (Wi-Fi) modeli, TUF Gaming B550-Plus’taki özelliklerin çoğunu alıp microATX biçimine sığdırıyor.\nBu anakart, ATX boyutlu kardeşiyle aynı sayıda PCIe x16 ve M.2 yuvasına sahip.\nBunlardan birinde Intel AX200 Wi-Fi 6 ve Bluetooth 5.1 kontrolcüsü ve antenleri varken diğerinde bu özellikler bulunmuyor.\nHer iki sürümde de 2.5 Gbps Ethernet bağlantısı, DTS Custom destekli Realtek S1200A ses ve Gen 2 adreslenebilir şerit bağlantılarına sahip RGB LED başlıkları yer alıyor.\nTUF Gaming B550M-Plus (Wi-Fi)ASUS TUF Gaming B550M-Plus (Wi-Fi) modeli, TUF Gaming B550-Plus’taki özelliklerin çoğunu alıp microATX biçimine sığdırıyor.\nBu anakart, ATX boyutlu kardeşiyle aynı sayıda PCIe x16 ve M.2 yuvasına sahip.\nBunlardan birinde Intel AX200 Wi-Fi 6 ve Bluetooth 5.1 kontrolcüsü ve antenleri varken diğerinde bu özellikler bulunmuyor.\nHer iki sürümde de 2.5 Gbps Ethernet bağlantısı, DTS Custom destekli Realtek S1200A ses ve Gen 2 adreslenebilir şerit bağlantılarına sahip RGB LED başlıkları yer alıyor.\nOrta seviye Ryzen işlemciler için son derece uygun olan bu model, VRM ve yonga seti üzerindeki soğutma bloklarıyla stabil şekilde çalışıyor.\nÇift GPU’lı bir sistem isteyen kullanıcılar CrossFire X destekli iki adet PCIe x16 yuvasıyla buna kavuşabiliyor.\nPrime B550-Plus’ın sade tasarımı her sisteme uyum sağlarken aynı zamanda kasa aydınlatması için de şık bir arka plan sunuyor.\nWi-Fi 6 standardı sayesinde bu anakart, kullanıcıların daha önce kabloya ihtiyaç duyduğu yerlerde kablosuz bağlantı imkanı veriyor.\nİşlemciye en son nesil PCIe 4.0 ile bağlanan ana PCIe x16 yuvası ve M.2 yuvası yeni nesil cihazlarla maksimum bant genişliği sunuyor.\nArka taraftaki giriş çıkış panelinde iki adet USB 3.2 Gen 2 girişinin yanı sıra USB 3.2 Gen 1 bağlantıları da bulunuyor.\nPrime B550M-K’daki HDMI, DVI-D ve D-sub bağlantı noktaları ise entegre grafiğe sahip işlemciler için çok yönlü seçenekler sunuyor.",
    "article_html": "",
    "meta_description": "ASUS, PCI Express 4.0 teknolojisini orta seviye sistemlere getiren AMD B550 yonga setiyle donatılmış yeni anakartlarını duyurdu. AMD B550 anakartlar, 3. Nesil AMD Ryzen masaüstü işlemcilerle genel amaçlı 20 adet PCIe 4.0 veri yolu kullanmaya olanak veriyor. Tüm yeni ASUS B550 anakartlarda, ana PCIe yuvası 16 veri...",
    "meta_lang": "tr"
}