{
    "article_id": "a7f8008781f7bc70cef86454253fdcec.1590266243.1781406",
    "title": "Apple’dan, Amazon’dan Türkiye’ye ‘Süper’ hocalar eve döndü",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/kampus/appledan-amazondan-turkiyeye-super-hocalar-eve-dondu-41450724",
    "url": "http://hurriyet.com.tr/kampus/appledan-amazondan-turkiyeye-super-hocalar-eve-dondu-41450724",
    "top_img": "https://s.hurriyet.com.tr/static/images/hurriyet/share-img-new.png",
    "meta_img": "https://s.hurriyet.com.tr/static/images/hurriyet/share-img-new.png",
    "movies": [],
    "text": "Dünyanın en iyi üniversitelerinde, araştırma merkezlerinde, şirketlerinde çalışan Türk bilim insanları Boğaziçi, Orta Doğu Teknik (ODTÜ), Hacettepe gibi üniversitelere döndü. Sizin de dersinize Harvard’da, Stanford’da, Massachusetts Teknoloji Enstitüsü’nden (MIT) gelen hocalardan biri girebilir. Türkiye Bilimsel ve Teknolojik Araştırma Kurumu’nun (TÜBİTAK), 2010 yılında başlattığı ‘Yurda Dönüş Burs Programı’ kapsamında bugüne kadar 452 Türk araştırmacı Türkiye’ye döndü. Tersine beyin göçü için yapılan çalışmalara ise devam ediliyor. TÜBİTAK’tan alınan bilgilere göre, 127 bilim insanı daha Türkiye’ye dönüyor. Bunların bir kısmı döndü, bir kısmı ise bahar döneminde ülkede olacak. Onların da gelmesiyle birlikte ülkeye dönen bilim insanı sayısı 579’a ulaşacak. Hükümetin 100 günlük eylem planında, stratejik değer taşıyan alanlarda yürütülecek projelere katkı sağlamak üzere alanlarında yaptıkları üst seviye bilimsel veya teknolojik çalışmalarla kendini göstermiş ve yurtdışında çalışma deneyimine sahip başta Türk bilim insanları olmak üzere nitelikli araştırmacıların yurtdışından Türkiye’ye gelmelerini teşvik etmek amacıyla ‘2232 Uluslararası Lider Araştırmacılar Programı’ başlatıldı. Bu kapsamda 15 Aralık 2018-29 Mart 2019 tarihleri arasında çağrıya çıkıldı. Toplam 242 başvuru alındı. 21 farklı ülkeden 98’i Türk, 29’u yabancı olmak üzere; başvuru şartlarını sağlayan alanında lider 127 bilim insanı destek kazandı.\n\nDEV ŞİRKETLER\n\nAmazon, Apple, Bosch, GE, Intel, Siemens, Volvo gibi global şirketler ile CERN, CNRS, Max Planck Institute gibi öncü araştırma kuruluşlarında ve Harvard, Stanford, Oxford, Massachusetts Teknoloji Enstitüsü, Cambridge, Columbia Üniversitesi gibi dünya sıralamasında ilk 25 üniversite içerisinde yer alan kurumlarda çalışan araştırmacılar bu programla Türkiye’ye dönüyor. Araştırmacıların108’i devlet ve vakıf üniversitelerinde, 11’i Arçelik, TUSAŞ, Aselsan, Havelsan gibi özel sektör kuruluşlarında, 7’si UNAM, SUNUM ve IBG araştırma altyapılarında ve biri de bir kamu kuruluşunda çalışacak. Araştırmacıların her biri beşer doktora öğrencisi yetiştirecek. Stratejik değer taşıyan alanlarda yürütülecek projelere katkı sağlayacak.\n\nYENİ BİLİM İNSANLARININ YETİŞMESİNE KATKI YAPACAĞIM\n\nDr. Öğretim Üyesi Betül Uralcan (Princeton Üniversitesi-Boğaziçi Üniversitesi):\n\nBoğaziçi Üniversitesi Kimya Mühendisliği’nden 2013’te mezun oldum. Princeton Üniversitesi Kimya ve Biyoloji Mühendisliği Bölümü’nde bütünleşik doktora derecesi aldım ve bir yıl boyunca aynı üniversitede doktora sonrası araştırmacı olarak çalıştım. Doktoramda yeni nesil bir enerji depolama cihazı olan ‘süperkapasitörlerin’ modellenmesini çalıştım. Süperkapasitörler enerjinin daha hızlı bir şekilde daha küçük bir alanda depolanmasını sağlayacak olan bir teknoloji. Enerji kaynaklarının giderek kısıtlı hale geldiği ve enerji depolamanın önem kazandığı günümüzde, çift katmanlı kapasitörler hızlı, çevre dostu ve güvenli olmalarıyla öne çıkıyor. Ayrıca, proteinlerin dayanıklılıklarını arttırmayı hedefleyen çalışmalara katıldım. Türkiye’de araştırma yapmak ve beni yetiştiren akademisyenler gibi yeni bilim insanlarının yetişmesine katkı sağlamak Princeton Üniversitesi’nde bulunduğum süre boyunca hep aklımda olan ve istediğim bir şeydi. TÜBİTAK’ın bu programı hayalimi gerçekleştirmeye yönelik olanaklara daha hızlı kavuşmamı sağladı. Çünkü bir laboratuvar alt yapısı kurmak ya da proje için fon bulmak zaman isteyen şeyler. Bunun gibi projelerle yurtdışından daha çok bilim insanının Türkiye’ye döneceğini düşünüyorum. Süperkapasitorlerin geliştirilmesi ve biyolojik sistemlerin modellemesi üzerine çalışmalarıma devam edeceğim.\n\nBU PROJELERLE DAHA ÇOK ARAŞTIRMACI GELİR\n\nDr. Öğretim Üyesi Çiğdem Toparlı (Massachusetts Teknoloji Enstitüsü (MIT)-Orta Doğu Teknik Üniversitesi (ODTÜ)):\n\nİstanbul Teknik Üniversitesi (İTÜ) Metalurji ve Malzeme Mühendisliği’nden mezun oldum. 2013’ten beri yurtdışında akademik araştırmalar yapıyorum. Max-Planck-Institute fur Eisenforschung’da doktora derecemi aldım. Doktora sürecimde, daha dayanıklı ve ucuz elektrokatalizorler üreterek hidrojen üretimini daha verimli hale getirmeye yönelik çalışmalar yaptım. İki yıldır da MIT’de yine hidrojen üretimi ve difuzyonu üzerine doktora sonrası çalışmalar yapıyorum. Türkiye’ye dönmek ve bilim insanları yetişmesine katkı sağlamayı hep istiyordum. Bunun gibi projelerle yurtdışından daha çok bilim insanının Türkiye’ye döneceğini düşünüyorum. Gelecek yıllarda iklim degişikliğinin etkilerinin artmasıyla beraber negative emisyon, CO2 reduksiyonu ve yeni nesil piller ön planda olacak. ODTÜ’de bu konularda, daha verimli pil elde etmeyle ilgili çalışmalar yapacağız.\n\nARTIK ÜLKEYE DÖNME ZAMANI GELMİŞTİ\n\nDr. Öğretim Üyesi Erol Yıldırım (Singapur Yüksek Performanslı Hesaplama Merkezi-ODTÜ):\n\nBilkent Üniversitesi Kimya Bölümü’nden 2003’te mezun oldum. İTÜ Kimya Bölümü’nde yüksek lisans ve doktaramın ardından doktora sonrası araştırmalarım için 2012’de yurtdışına çıktım. 2013-2019 yılları arasında Finlandiya Aalto Üniversitesi’nde polielektrolit malzemelerin özellikleri, ABD’de North Carolina State Üniversitesi’nde plastiklerin bozunmaları ve kararlılıkları üzerine, Singapur Yüksek Performanslı Hesaplama Merkezi’nde esnek termoelektrik kompozitlerin modellenmesi konularında çalıştım. 2232 programıyla ODTÜ’de doktor öğretim üyesi olarak göreve başladım. Projenin sağlayacağı araştırma imkanları ve kurumun saygın ve köklü olması kararımda etkili oldu. Avrupa, Asya ve Amerika’da çalıştıktan sonra artık ülkemize dönüp kendi araştırma grubumu kurma zamanının geldiğini düşündüm. ODTÜ’de yeni bir moleküler modelleme ve simülasyon laboratuvarı kuruyoruz. Burada yetişecek yüksek lisans ve doktora öğrencilerime tecrübelerimi aktaracağım.\n\nÜLKEME FAYDA SAĞLAYACAĞIM\n\nDr. Mehmet Turan (ETH Zurich Üniversitesi-Boğaziçi Üniversitesi):\n\nAlman Lisesi’nde okuduktan sonra, 2005’te yurtdışına çıktım. Lisans ve yüksek lisansımı Almanya’da RWTH Aachen Üniversitesi’nde Elektronik ve Haberleşme alanında yaptım. Sonrasında bir sene Amerika’da University of California Los Angeles’da araştırma görevlisi olarak çalıştım. Burada makina öğrenmesi ile HIV teşhisi üzerine çalışmalar yürüttüm. İsviçre’nin ETH Zurich Üniversitesi’nde tıbbi robotlarla ilgili doktora yaptım. Doktoram Max Planck Akıllı Sistemler Enstitüsü ile ETH Zurich arasında ortak bir programdı. Ardından aynı enstitüde bir seneye yakın postdoktora yaptım. Ağustosta yurda döndüm. Türkiye’ye dönmemdeki en önemli etken yurtdışında uzun yıllarda kazandığım bilgi birikim ile artık kendi ülke ve insanıma fayda sağlamamın, öğrencilere bildiklerimi aktarmamın zamanının geldiği düşünmem oldu. Burada yapay zekayı kullanarak birçok medikal cihazdan alınan verileri optimal şekilde birleştirip yorumlayabilen, hastaya özel teshis ve tedavi yöntemleri geliştirme liyakatine sahip alforitmalar ve sistemler geliştirmeye çalışacağım. Diğer yandan Almanya’da geliştirdiğim kapsül robot projesine 2232 projem kapsamında çoklu biyopsi ve ilaç taşıma modülleri eklemeye ugraşacağım. Son olarak da Cumhurbaşkanlığı Dijital Dönüşüm Ofisi ile ortak yürüttüğüm projede beyin kanseri ve meme kanserinin çok erken safhada teshiş edilmesi üzerine çalışmalara başladım.",
    "keywords": [
        "üzerine",
        "appledan",
        "amazondan",
        "döndü",
        "bilim",
        "daha",
        "doktora",
        "ve",
        "hocalar",
        "bir",
        "üniversitesi",
        "süper",
        "türkiyeye",
        "gibi",
        "araştırma",
        "eve"
    ],
    "meta_keywords": [
        "Üniversite",
        "AMAZON",
        "APPLE"
    ],
    "publish_date": null,
    "summary": "Dünyanın en iyi üniversitelerinde, araştırma merkezlerinde, şirketlerinde çalışan Türk bilim insanları Boğaziçi, Orta Doğu Teknik (ODTÜ), Hacettepe gibi üniversitelere döndü.\nSizin de dersinize Harvard’da, Stanford’da, Massachusetts Teknoloji Enstitüsü’nden (MIT) gelen hocalardan biri girebilir.\nTürkiye Bilimsel ve Teknolojik Araştırma Kurumu’nun (TÜBİTAK), 2010 yılında başlattığı ‘Yurda Dönüş Burs Programı’ kapsamında bugüne kadar 452 Türk araştırmacı Türkiye’ye döndü.\nTersine beyin göçü için yapılan çalışmalara ise devam ediliyor.\nTÜBİTAK’tan alınan bilgilere göre, 127 bilim insanı daha Türkiye’ye dönüyor.\nBunların bir kısmı döndü, bir kısmı ise bahar döneminde ülkede olacak.\nOnların da gelmesiyle birlikte ülkeye dönen bilim insanı sayısı 579’a ulaşacak.\nBu kapsamda 15 Aralık 2018-29 Mart 2019 tarihleri arasında çağrıya çıkıldı.\n21 farklı ülkeden 98’i Türk, 29’u yabancı olmak üzere; başvuru şartlarını sağlayan alanında lider 127 bilim insanı destek kazandı.\nDEV ŞİRKETLERAmazon, Apple, Bosch, GE, Intel, Siemens, Volvo gibi global şirketler ile CERN, CNRS, Max Planck Institute gibi öncü araştırma kuruluşlarında ve Harvard, Stanford, Oxford, Massachusetts Teknoloji Enstitüsü, Cambridge, Columbia Üniversitesi gibi dünya sıralamasında ilk 25 üniversite içerisinde yer alan kurumlarda çalışan araştırmacılar bu programla Türkiye’ye dönüyor.\nAraştırmacıların108’i devlet ve vakıf üniversitelerinde, 11’i Arçelik, TUSAŞ, Aselsan, Havelsan gibi özel sektör kuruluşlarında, 7’si UNAM, SUNUM ve IBG araştırma altyapılarında ve biri de bir kamu kuruluşunda çalışacak.\nAraştırmacıların her biri beşer doktora öğrencisi yetiştirecek.\nStratejik değer taşıyan alanlarda yürütülecek projelere katkı sağlayacak.\nYENİ BİLİM İNSANLARININ YETİŞMESİNE KATKI YAPACAĞIMDr. Öğretim Üyesi Betül Uralcan (Princeton Üniversitesi-Boğaziçi Üniversitesi):Boğaziçi Üniversitesi Kimya Mühendisliği’nden 2013’te mezun oldum.\nPrinceton Üniversitesi Kimya ve Biyoloji Mühendisliği Bölümü’nde bütünleşik doktora derecesi aldım ve bir yıl boyunca aynı üniversitede doktora sonrası araştırmacı olarak çalıştım.\nDoktoramda yeni nesil bir enerji depolama cihazı olan ‘süperkapasitörlerin’ modellenmesini çalıştım.\nSüperkapasitörler enerjinin daha hızlı bir şekilde daha küçük bir alanda depolanmasını sağlayacak olan bir teknoloji.\nEnerji kaynaklarının giderek kısıtlı hale geldiği ve enerji depolamanın önem kazandığı günümüzde, çift katmanlı kapasitörler hızlı, çevre dostu ve güvenli olmalarıyla öne çıkıyor.\nTürkiye’de araştırma yapmak ve beni yetiştiren akademisyenler gibi yeni bilim insanlarının yetişmesine katkı sağlamak Princeton Üniversitesi’nde bulunduğum süre boyunca hep aklımda olan ve istediğim bir şeydi.\nTÜBİTAK’ın bu programı hayalimi gerçekleştirmeye yönelik olanaklara daha hızlı kavuşmamı sağladı.\nÇünkü bir laboratuvar alt yapısı kurmak ya da proje için fon bulmak zaman isteyen şeyler.\nBunun gibi projelerle yurtdışından daha çok bilim insanının Türkiye’ye döneceğini düşünüyorum.\nSüperkapasitorlerin geliştirilmesi ve biyolojik sistemlerin modellemesi üzerine çalışmalarıma devam edeceğim.\nBU PROJELERLE DAHA ÇOK ARAŞTIRMACI GELİRDr. Öğretim Üyesi Çiğdem Toparlı (Massachusetts Teknoloji Enstitüsü (MIT)-Orta Doğu Teknik Üniversitesi (ODTÜ)):İstanbul Teknik Üniversitesi (İTÜ) Metalurji ve Malzeme Mühendisliği’nden mezun oldum.\nMax-Planck-Institute fur Eisenforschung’da doktora derecemi aldım.\nDoktora sürecimde, daha dayanıklı ve ucuz elektrokatalizorler üreterek hidrojen üretimini daha verimli hale getirmeye yönelik çalışmalar yaptım.\nİki yıldır da MIT’de yine hidrojen üretimi ve difuzyonu üzerine doktora sonrası çalışmalar yapıyorum.\nTürkiye’ye dönmek ve bilim insanları yetişmesine katkı sağlamayı hep istiyordum.\nBunun gibi projelerle yurtdışından daha çok bilim insanının Türkiye’ye döneceğini düşünüyorum.\nGelecek yıllarda iklim degişikliğinin etkilerinin artmasıyla beraber negative emisyon, CO2 reduksiyonu ve yeni nesil piller ön planda olacak.\nODTÜ’de bu konularda, daha verimli pil elde etmeyle ilgili çalışmalar yapacağız.\nARTIK ÜLKEYE DÖNME ZAMANI GELMİŞTİDr. Öğretim Üyesi Erol Yıldırım (Singapur Yüksek Performanslı Hesaplama Merkezi-ODTÜ):Bilkent Üniversitesi Kimya Bölümü’nden 2003’te mezun oldum.\nİTÜ Kimya Bölümü’nde yüksek lisans ve doktaramın ardından doktora sonrası araştırmalarım için 2012’de yurtdışına çıktım.\n2013-2019 yılları arasında Finlandiya Aalto Üniversitesi’nde polielektrolit malzemelerin özellikleri, ABD’de North Carolina State Üniversitesi’nde plastiklerin bozunmaları ve kararlılıkları üzerine, Singapur Yüksek Performanslı Hesaplama Merkezi’nde esnek termoelektrik kompozitlerin modellenmesi konularında çalıştım.\n2232 programıyla ODTÜ’de doktor öğretim üyesi olarak göreve başladım.\nProjenin sağlayacağı araştırma imkanları ve kurumun saygın ve köklü olması kararımda etkili oldu.\nAvrupa, Asya ve Amerika’da çalıştıktan sonra artık ülkemize dönüp kendi araştırma grubumu kurma zamanının geldiğini düşündüm.\nODTÜ’de yeni bir moleküler modelleme ve simülasyon laboratuvarı kuruyoruz.\nBurada yetişecek yüksek lisans ve doktora öğrencilerime tecrübelerimi aktaracağım.\nÜLKEME FAYDA SAĞLAYACAĞIMDr. Mehmet Turan (ETH Zurich Üniversitesi-Boğaziçi Üniversitesi):Alman Lisesi’nde okuduktan sonra, 2005’te yurtdışına çıktım.\nLisans ve yüksek lisansımı Almanya’da RWTH Aachen Üniversitesi’nde Elektronik ve Haberleşme alanında yaptım.\nSonrasında bir sene Amerika’da University of California Los Angeles’da araştırma görevlisi olarak çalıştım.\nBurada makina öğrenmesi ile HIV teşhisi üzerine çalışmalar yürüttüm.\nİsviçre’nin ETH Zurich Üniversitesi’nde tıbbi robotlarla ilgili doktora yaptım.\nDoktoram Max Planck Akıllı Sistemler Enstitüsü ile ETH Zurich arasında ortak bir programdı.\nArdından aynı enstitüde bir seneye yakın postdoktora yaptım.\nTürkiye’ye dönmemdeki en önemli etken yurtdışında uzun yıllarda kazandığım bilgi birikim ile artık kendi ülke ve insanıma fayda sağlamamın, öğrencilere bildiklerimi aktarmamın zamanının geldiği düşünmem oldu.\nBurada yapay zekayı kullanarak birçok medikal cihazdan alınan verileri optimal şekilde birleştirip yorumlayabilen, hastaya özel teshis ve tedavi yöntemleri geliştirme liyakatine sahip alforitmalar ve sistemler geliştirmeye çalışacağım.\nDiğer yandan Almanya’da geliştirdiğim kapsül robot projesine 2232 projem kapsamında çoklu biyopsi ve ilaç taşıma modülleri eklemeye ugraşacağım.\nSon olarak da Cumhurbaşkanlığı Dijital Dönüşüm Ofisi ile ortak yürüttüğüm projede beyin kanseri ve meme kanserinin çok erken safhada teshiş edilmesi üzerine çalışmalara başladım.",
    "article_html": "",
    "meta_description": "TÜBİTAK’ın 2010 yılında başlattığı ‘Yurda Dönüş Burs Programı’ kapsamında bugüne kadar 452 araştırmacı Türkiye’ye döndü. Amazon, Apple gibi şirketlerden ve Harvard, Stanford gibi üniversitelerden 127 bilim insanı daha ülkeye dönüyor. ODTÜ ve Boğaziçi Üniversitesi gibi kurumlarda göreve başlayan her akademisyen en...",
    "meta_lang": "tr"
}