{
    "article_id": "d24d8505986fda22cf922bf777ded921.1590266247.155081",
    "title": "Forbes 30 Under 30 listesinde bizden biri: Taner Akçok Kampüslüye ilham oluyor!",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/kampus/forbes-30-under-30-listesinde-bizden-biri-taner-akcok-kampusluye-ilham-oluyor-41223485",
    "url": "http://hurriyet.com.tr/kampus/forbes-30-under-30-listesinde-bizden-biri-taner-akcok-kampusluye-ilham-oluyor-41223485",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ce68ea318c77309647e514e.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ce68ea318c77309647e514e.jpg",
    "movies": [],
    "text": "Öncelikle sizi tanıyarak başlamak isteriz. Hangi şehirlerden, hangi okullardan, bölümlerden yani nasıl bir kaynaktan beslenerek şekillendi bugün geldiğiniz nokta?\n\nAlmanya’nın Berlin şehrinde yaşıyorum. Avrupa’nın en büyük finansal teknoloji holdingi olan FinLeap bünyesinde yer alan FinReach adlı şirkette yönetici ortak olarak çalışıyorum. Kariyerime ilk olarak Microsoft’ta başladım. Yaklaşık dört yıllık bir Microsoft tecrübesinin ardından Program Yöneticisi olarak çalıştığım rolüme veda ederek girişimcilik serüvenine atıldım. Türkiye’de, Amerika’da ve Avrupa’da çeşitli şirketlerde üst düzey yöneticilik görevi yaptım. Her ne kadar teknoloji ve mühendislikle ile iç içe olsam da ilk olarak İstanbul Üniversitesi İşletme Fakültesi’nde işletme eğitimi, ardından da Stanford Üniversitesi’nde inovasyon yönetimi eğitimi aldım. Beni besleyen en önemli kaynaklar; küçük yaşlardan itibaren hep okumak, olayların sebebini anlamaya çalışmak ve sorgulamak olduğunu düşünüyorum. Bunu yapmak insana ilginç bir güç ve cesaret veriyor. Tabii ki bunun ne kadar olumlu bir şey olduğu tartışılır. Ama Robert Frost’un dediği gibi ‘Bir ormanda yol ikiye ayrıldı ve ben daha az geçilmiş olanından gittim. Bütün farkı yaratan bu oldu işte.’ Ben de hep daha iyiye ulaşmak için kendi sınırlarımı zorlamayı seçtim. İşletme bilimini çok severek seçtim, okulda öğrendiklerimizin yanında hep dünyanın önde gelen üniversite öğrencilerinin okuduğu kitapları ve kaynakları yakından takip etmeye çalıştım. Bunun yanında da hem teknoloji alanında hem de yönetim ve finans gibi alanlarda günceli takip etmeye, en doğru ve verimli kaynaklardan beslenmeye çalıştım. Maalesef gelişen dünya özellikle teknoloji alanında artık takip edilemeyecek derecede hızlanınca da içerisine girdiğim alanları daraltarak beslendiğim kaynakları filtrelemeyi öğrendim. Uzmanlık alanıma dair olan gelişmeleri en derin noktasına kadar detaylı öğrenirken diğer alanlarda bilmem gerektiği kadarını öğrenmeye dikkat ettim. Benim gözümde okul ve eğitimin size kattığı en önemli disiplin öğrenmeyi öğrenmektir. Bu nedenle ben olabildiğince kendi öğrenme disiplinime yatırım yapmaya çalıştım. Bunun dışında çocuk yaştan itibaren çok farklı konularda kendime mentorlar edindim. Bilgehan Yörükoğlu, Olcayto Cengiz, Wolf Lichtenstein gibi çok güzel isimlerin tedrisatından geçtim. Bu da bana onların tecrübelerinden faydalanabilme şansı sundu. Karşılıksız olarak sizi ciddiye alıp yatırım yapacak insan sayısı çok azdır. Bu insanları bulduğunuzda sakın bırakmayın derim.\n\nFORBES’in açıkladığı “30 Under 30’’ 2019 listesinde yer alarak dikkatleri üzerinize çektiniz. Biraz anlatabilir misiniz nedir bu listede yer almanın önemi?\n\nForbes 30 Under 30 listesi tüm dünyada çok prestijli bir liste. Özellikle Avrupa ve Amerika listeleri sizi iş dünyasında ve politik dünyada pek çok kişiyle bir araya getirebiliyor. Aynı zamanda Forbes’un sizi dahil ettiği network üzerinden dünyada her sene pek çok özel davetlere katılabiliyorsunuz. Örneğin Forbes’un benim profilimde önerdiği bağlantılar arasında Angela Merkel var. Pek çok önemli isme bu güçlü network üzerinden kolayca erişebilmek çok değerli bir olanak. Mart ayının sonunda da İsrail’in başkenti Tel Aviv ve kültür açısından çok değerli bir şehri olan Kudüs şehirlerinde Türkiye’yi ve şirketimi temsil ettim. Orada diğer Forbes 30 Under 30 ve önemli Forbes iş ağından insanlarla bir araya gelip sektörün geleceğini hep birlikte şekillendirmeye çalıştık. Tüm bunların yanında da Forbes etiketi kariyeriniz açısından da çok ciddi bir değer katıyor. Bu değerin açtığı kapılarla birlikte hem kendinizi hem işinizi daha ileri bir noktaya kolayca taşıyabiliyorsunuz.\n\nBu kadar genç yaşta böyle büyük bir başarı elde etmek, sıkı çalışmayla ve birçok fedakarlıkla mümkün olmalı. Öyle mi, sizin fedakarlık edip de içinizde ukde kalmış şeyler var mı?\n\nBu noktada şunu belirtmeyi çok isterim, başarı grafiği hiçbir zaman doğrusal bir çizgi şeklinde değildir. Her zaman inişler ve çıkışlar yaşarsınız. Bazen zor kararlar alırsınız ve bu aldığınız kararların olumlu ve olumsuz sonuçları olur. Bunları kabullenmeye hazır olmalısınız. Ben bu konuda kendimi çok şanslı hissediyorum. Çünkü eğitimimden kariyerime kadar olan tüm seçimlerimi kendim yapma şansı yakaladım. Başarım da başarısızlığım da hep bana ait oldu ve ikisinden de çok şeyler öğrendim. Kendi inandığım yolda gelecek başarısızlığı dahi hiçbir zaman başkalarının dayattığı çizgideki başarıyla değişmedim. Dolayısı ile içimde ukde kalmış bir şey yok diyebilirim. Eğer dünyaya tekrar gelme ve bir seçim yapma şansım olsaydı, yine kendim olarak gelmeyi ve yine aynı kararları almayı seçerdim. Fedakarlık noktasına değinecek olursak da on bin saat kuralı diye bir kural vardır. Herhangi bir işte mükemmelleşmek istiyorsanız en az on bin saat ayırmanız gerektiği söyleniyor. Şimdi bana bir resim çizeceksin deseler, en iyi malzemeleri verseler, yine de masanın başında 1 saat geçiremem sanırım. Fakat çok uzun senelerdir yaptığım iş üzerinde günde 17 saatlik yoğun çalışma temposunu gördüğüm çok olmuştur. Bir işe tutku duymuyorsanız onun üzerinde günde 13-17 saat harcayamazsınız. Eğer bir iş üzerine de günde 13-17 saatinizi yorulmadan ayırabiliyorsanız bir gün mutlaka o alanda çok iyi olursunuz. Ben hep sevdiğim işi yaptım, keyif aldığım şeyleri öğrendim. Tabii ki keyif almadan öğrenmek zorunda kaldığım şeyler de oldu ancak yaptığım işe duyduğum tutku o tarafta hep daha ağır bastı. Tüm bu yolculuğum sırasında da gerçekten çok zeki birçok insanla tanışma fırsatı yakaladım. Bunlardan gayet başarılı şekilde çizgisinde devam edenler de genelde hep en zekiler değil en çok çalışanlar oldu. Zeka mutlaka çok önemli bir avantaj ancak bilgi olmadığı sürece zekanın birleştirebileceği parçalar eksik kalır. Benim hayatımda kendime dair yapabileceğim en büyük fedakarlık ya da zulüm sanırım sevmediğim bir işi yanlış bir ekiple yapmaya çalışmak olurdu. Yaptığınız iş kadar, çalıştığınız insanlar ve kültür o kadar önemli bir motivasyon kaynağı ki anlatamam. Sabahları 5:30 - 6:00’da beni yataktan kaldırabilen gücün, benimle aynı motivasyona sahip ve genelde hepsi benden çok daha zeki ve alanında çok iyi olan insanlar olduğunu düşünüyorum.\n\nSon olarak bundan sonrası için hedefleriniz nelerdir ve ülkemizde gerçekleştirmeyi hayal ettiğiniz planlar, projeler var mı, neler?\n\nBundan sonrasında ne olacağını biraz da zaman gösterecek. Hedefimiz Avrupa pazarında 2021 yılında finans ve bankacılık sektörünün Google’ı haline dönüşmek. Ülkemiz adına olan hayalim ise, birkaç konuda sahip olduğum bilgi ve birikimi olabildiğince Türkiye’ye sunmak ve daha çok Türkçe içerikler üretmek. Bunlardan ilki ülkemizde hem devlet hem de özel sektör kuruluşlarında veri odaklı karar vermek ve bununla çıkan kaliteyi doğru modellerle standart haline getirmek ve kalite yönetimi yapmak, veri bilimi ve yapay zeka gibi konulardaki farkındalığı ve adaptasyonu arttırabilmek için olabildiğince zaman ayırmaya çalışıyorum. Birkaç devlet büyüğümüz ile elimden geldiğince içerik üretip ülkemize nasıl daha faydalı olabileceğimiz konusunda çalışmalarım var. Bunun dışında bankacılık ve finans sektöründe tüm dünyada açık bankacılık kavramı gittikçe büyüyor. Ülkemizdeki bankaları, finansal kurumları, aracı kuruluşları ve finansal teknoloji firmalarını da açık bankacılığı doğru şekilde kullanarak ürün ve hizmetlerini Avrupa başta olmak üzere dünyaya kolay şekilde satabilmeleri için destek olmak istiyorum. Tüm bunların yanında da benimle aynı yolculuğu paylaşmak isteyen ya da paylaşan genç ve öğrenci arkadaşlarımla mentorluk, eğitim ya da konferanslar aracılığıyla gönüllü olarak bir araya gelip sınırlı olan bilgimi elimden geldiğince aktarmaya çalışıyorum.\n\nRöportaj: Erkmen Özbıçakçı",
    "keywords": [
        "biri",
        "çok",
        "taner",
        "bu",
        "olan",
        "kadar",
        "ilham",
        "oluyor",
        "30",
        "kampüslüye",
        "bizden",
        "olarak",
        "ve",
        "bir",
        "forbes",
        "akçok",
        "da",
        "hep",
        "listesinde",
        "en"
    ],
    "meta_keywords": [
        "üniversite",
        "Forbes 30 Under 30",
        "Taner Akçok"
    ],
    "publish_date": null,
    "summary": "Hangi şehirlerden, hangi okullardan, bölümlerden yani nasıl bir kaynaktan beslenerek şekillendi bugün geldiğiniz nokta?\nAvrupa’nın en büyük finansal teknoloji holdingi olan FinLeap bünyesinde yer alan FinReach adlı şirkette yönetici ortak olarak çalışıyorum.\nYaklaşık dört yıllık bir Microsoft tecrübesinin ardından Program Yöneticisi olarak çalıştığım rolüme veda ederek girişimcilik serüvenine atıldım.\nHer ne kadar teknoloji ve mühendislikle ile iç içe olsam da ilk olarak İstanbul Üniversitesi İşletme Fakültesi’nde işletme eğitimi, ardından da Stanford Üniversitesi’nde inovasyon yönetimi eğitimi aldım.\nBeni besleyen en önemli kaynaklar; küçük yaşlardan itibaren hep okumak, olayların sebebini anlamaya çalışmak ve sorgulamak olduğunu düşünüyorum.\nBunu yapmak insana ilginç bir güç ve cesaret veriyor.\nTabii ki bunun ne kadar olumlu bir şey olduğu tartışılır.\nAma Robert Frost’un dediği gibi ‘Bir ormanda yol ikiye ayrıldı ve ben daha az geçilmiş olanından gittim.\nBütün farkı yaratan bu oldu işte.’ Ben de hep daha iyiye ulaşmak için kendi sınırlarımı zorlamayı seçtim.\nİşletme bilimini çok severek seçtim, okulda öğrendiklerimizin yanında hep dünyanın önde gelen üniversite öğrencilerinin okuduğu kitapları ve kaynakları yakından takip etmeye çalıştım.\nBunun yanında da hem teknoloji alanında hem de yönetim ve finans gibi alanlarda günceli takip etmeye, en doğru ve verimli kaynaklardan beslenmeye çalıştım.\nMaalesef gelişen dünya özellikle teknoloji alanında artık takip edilemeyecek derecede hızlanınca da içerisine girdiğim alanları daraltarak beslendiğim kaynakları filtrelemeyi öğrendim.\nUzmanlık alanıma dair olan gelişmeleri en derin noktasına kadar detaylı öğrenirken diğer alanlarda bilmem gerektiği kadarını öğrenmeye dikkat ettim.\nBenim gözümde okul ve eğitimin size kattığı en önemli disiplin öğrenmeyi öğrenmektir.\nBilgehan Yörükoğlu, Olcayto Cengiz, Wolf Lichtenstein gibi çok güzel isimlerin tedrisatından geçtim.\nBu da bana onların tecrübelerinden faydalanabilme şansı sundu.\nKarşılıksız olarak sizi ciddiye alıp yatırım yapacak insan sayısı çok azdır.\nFORBES’in açıkladığı “30 Under 30’’ 2019 listesinde yer alarak dikkatleri üzerinize çektiniz.\nForbes 30 Under 30 listesi tüm dünyada çok prestijli bir liste.\nÖzellikle Avrupa ve Amerika listeleri sizi iş dünyasında ve politik dünyada pek çok kişiyle bir araya getirebiliyor.\nAynı zamanda Forbes’un sizi dahil ettiği network üzerinden dünyada her sene pek çok özel davetlere katılabiliyorsunuz.\nPek çok önemli isme bu güçlü network üzerinden kolayca erişebilmek çok değerli bir olanak.\nMart ayının sonunda da İsrail’in başkenti Tel Aviv ve kültür açısından çok değerli bir şehri olan Kudüs şehirlerinde Türkiye’yi ve şirketimi temsil ettim.\nOrada diğer Forbes 30 Under 30 ve önemli Forbes iş ağından insanlarla bir araya gelip sektörün geleceğini hep birlikte şekillendirmeye çalıştık.\nTüm bunların yanında da Forbes etiketi kariyeriniz açısından da çok ciddi bir değer katıyor.\nBu değerin açtığı kapılarla birlikte hem kendinizi hem işinizi daha ileri bir noktaya kolayca taşıyabiliyorsunuz.\nBu kadar genç yaşta böyle büyük bir başarı elde etmek, sıkı çalışmayla ve birçok fedakarlıkla mümkün olmalı.\nBu noktada şunu belirtmeyi çok isterim, başarı grafiği hiçbir zaman doğrusal bir çizgi şeklinde değildir.\nBazen zor kararlar alırsınız ve bu aldığınız kararların olumlu ve olumsuz sonuçları olur.\nÇünkü eğitimimden kariyerime kadar olan tüm seçimlerimi kendim yapma şansı yakaladım.\nBaşarım da başarısızlığım da hep bana ait oldu ve ikisinden de çok şeyler öğrendim.\nEğer dünyaya tekrar gelme ve bir seçim yapma şansım olsaydı, yine kendim olarak gelmeyi ve yine aynı kararları almayı seçerdim.\nFedakarlık noktasına değinecek olursak da on bin saat kuralı diye bir kural vardır.\nHerhangi bir işte mükemmelleşmek istiyorsanız en az on bin saat ayırmanız gerektiği söyleniyor.\nŞimdi bana bir resim çizeceksin deseler, en iyi malzemeleri verseler, yine de masanın başında 1 saat geçiremem sanırım.\nFakat çok uzun senelerdir yaptığım iş üzerinde günde 17 saatlik yoğun çalışma temposunu gördüğüm çok olmuştur.\nEğer bir iş üzerine de günde 13-17 saatinizi yorulmadan ayırabiliyorsanız bir gün mutlaka o alanda çok iyi olursunuz.\nTabii ki keyif almadan öğrenmek zorunda kaldığım şeyler de oldu ancak yaptığım işe duyduğum tutku o tarafta hep daha ağır bastı.\nTüm bu yolculuğum sırasında da gerçekten çok zeki birçok insanla tanışma fırsatı yakaladım.\nBunlardan gayet başarılı şekilde çizgisinde devam edenler de genelde hep en zekiler değil en çok çalışanlar oldu.\nZeka mutlaka çok önemli bir avantaj ancak bilgi olmadığı sürece zekanın birleştirebileceği parçalar eksik kalır.\nBenim hayatımda kendime dair yapabileceğim en büyük fedakarlık ya da zulüm sanırım sevmediğim bir işi yanlış bir ekiple yapmaya çalışmak olurdu.\nYaptığınız iş kadar, çalıştığınız insanlar ve kültür o kadar önemli bir motivasyon kaynağı ki anlatamam.\nSabahları 5:30 - 6:00’da beni yataktan kaldırabilen gücün, benimle aynı motivasyona sahip ve genelde hepsi benden çok daha zeki ve alanında çok iyi olan insanlar olduğunu düşünüyorum.\nSon olarak bundan sonrası için hedefleriniz nelerdir ve ülkemizde gerçekleştirmeyi hayal ettiğiniz planlar, projeler var mı, neler?\nHedefimiz Avrupa pazarında 2021 yılında finans ve bankacılık sektörünün Google’ı haline dönüşmek.\nÜlkemiz adına olan hayalim ise, birkaç konuda sahip olduğum bilgi ve birikimi olabildiğince Türkiye’ye sunmak ve daha çok Türkçe içerikler üretmek.\nBirkaç devlet büyüğümüz ile elimden geldiğince içerik üretip ülkemize nasıl daha faydalı olabileceğimiz konusunda çalışmalarım var.\nBunun dışında bankacılık ve finans sektöründe tüm dünyada açık bankacılık kavramı gittikçe büyüyor.\nTüm bunların yanında da benimle aynı yolculuğu paylaşmak isteyen ya da paylaşan genç ve öğrenci arkadaşlarımla mentorluk, eğitim ya da konferanslar aracılığıyla gönüllü olarak bir araya gelip sınırlı olan bilgimi elimden geldiğince aktarmaya çalışıyorum.",
    "article_html": "",
    "meta_description": "Forbes 30 Under 30 listesinde yer alan Taner Akçok, bu sene finans alanında listede yer alan tek Türk işadamı oldu. Taner Akçok’la Berlin’de yönetici ortaklığını yapmakta olduğu girişimi hakkında ve tüm bu sürecin hikayesine dair Kampüslülere ilham verecek bir röportaj gerçekleştirdik.",
    "meta_lang": "tr"
}