{
    "article_id": "d66b03e2da162ccf268c58381ab5d104.1590266271.7836876",
    "title": "COVID-19 salgını sonrasında müşteri deneyimi yeniden şekillenecek",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/teknoloji/covid-19-salgini-sonrasinda-musteri-deneyimi-yeniden-sekillenecek-41522589",
    "url": "http://hurriyet.com.tr/teknoloji/covid-19-salgini-sonrasinda-musteri-deneyimi-yeniden-sekillenecek-41522589",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec63d530f25442468211ea7.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5ec63d530f25442468211ea7.jpg",
    "movies": [],
    "text": "Çin’de başlayarak tüm dünyaya yayılan COVID-19 salgınının önlenmesi için dünyanın hemen hemen tüm ülkelerinde çok katı önlemler alınmaya ancak bir yandan da normalleşme planları yapılmaya devam ediyor. Bazı ülkelerde sokağa çıkmak tamamen yasaklanırken bazı ülkelerde ise belirli yaş gruplarının sokağa çıkmasına kısıtlama getiriliyor, hayati önem taşıyan sağlık kuruluşları, eczaneler, marketler ve benzeri yerler haricinde işyerlerinin kısmi olarak açılmasına izin veriliyor. Dünyayı tamamen hazırlıksız bir şekilde yakalayan salgın, şirketlerin iş yapış şekillerinden tüketicilerin alışkanlıklarına, ihtiyaç ve beklentilerine kadar birçok değişikliğe neden oluyor. Bu değişikliklerde insanların yaşadıkları endişeler, alınan önlemler ya da sokağa çıkma yasağı gibi kısıtlamalar çok büyük rol oynuyor.\n\nSalgınla birlikte tüketici ihtiyaçlarında ve tercihlerinde büyük değişimler gözlemlendiğini belirten Teleperformance Türkiye CEO’su Tülay Doğrular, “Daha önce hız, kalite, fiyat ve inovasyon gibi kavramlar ön plana çıkarken artık bunlarla birlikte hijyen ve sosyal mesafe de hayatımızda. Yemek ve market siparişlerini eve teslim eden işletmeler tüketicilerin talepleri ve ihtiyaçları doğrultusunda artık siparişleri kapıya bırakıyor. Daha önce hiç kullanmayan insanlar bile artık temassız ödemeyi tercih ediyor, bankalar da bu doğrultuda temassız ödeme limitlerini artırıyor. Tüketiciler marketlere gittiklerinde ilk olarak çalışanların maske ya da eldiven takıp takmadıklarına dikkat ediyor. Online alışverişlerde de büyük bir artış gözlemleniyor. Tüketici alışkanlıkları ve davranışlarında meydana gelen bu değişikliklerin büyük bölümünün salgın sonrasında da devam etmesi bekleniyor” dedi.\n\nMüşteri deneyiminde dijital kanallar daha büyük rol oynayacak\n\nÖnce evde kal çağrılarıyla ve getirilen kısıtlamalar nedeniyle insanların büyük oranda evde kalmaları, bazı işyerlerinin salgın boyunca kapatılması ve sağlık endişeleriyle fiziksel mağazalar ve marketler yerine online alışverişi tercih etmeleri e-ticarette büyük bir artışa neden oldu. Diğer taraftan birçok kamu kuruluşu, banka ve işletme de daha önce fiziksel olarak verdikleri hizmetleri İnternet üzerine taşımaya başladı. Okulların salgınla birlikte kapanmasıyla uzaktan eğitim ön plana çıktı. Yine birçok işletme uygun olan çalışanlarına evden çalışma olanağı tanıdı. Dijital kanallara hızla geçiş yapan ve daha iyi deneyim sunan işletmeler müşterileriyle daha iyi ilişkiler kurarak müşteri deneyimini ve sadakatini artırma şansı elde ettiler. Salgın sonrasında müşteri deneyimini şekillendirecek en önemli etkenlerden biri bu iletişimin korunması ve daha da geliştirilmesi olacak. Bu nedenle dijital kanalların ve bütünleşik çok kanallı stratejilerin önemi daha da artacak. Tüketicilerin tercihlerini en iyi deneyimi yaşadıkları yerlerden yana kullandıklarını ifade eden Doğrular, “Sağlık nedeniyle sokağa çıkmaktan kaçınılan bu günlerde daha önce dijital hizmetleri hiç kullanmamış birçok kişi dijital hizmetlerle tanıştı. Dijital hizmetlerin sağladığı kolaylığa ve esnekliğe alışan tüketiciler salgın sonrasında da bu hizmetlerin devamını hatta daha da fazlasını bekleyecek. Son birkaç senedir hep dijitalleşmeden bahsederdik, COVID-19 salgını sonrasında ise bu kavram eskisinden çok daha önemli bir hale gelecek. Çok kanallı pazarlama ve e-ticaret alanlarına yatırım yaparak iş modellerini değişen müşteri ihtiyaçlarına ve beklentilerine göre yenileyen işletmeler başarılı olacak” dedi.\n\nSalgının etkileri yıl sonuna kadar devam edecek\n\nDeloitte tarafından çeşitli alışveriş kategorilerinde yapılan araştırmaya göre, etkileşim oranları 42 alışveriş kategorisinin yarısından fazlasında azalmış durumda. Etkileşimleri artan kategorilerin toparlanma hızları ise daha yüksek. Bu, salgının etkileri azaldıktan sonra etkileşimi yükselen kategorilerin hızla eski ortalamalarına döneceklerini, etkileşimi azalan kategorilerde ise düzelmenin daha yavaş olacağını ve salgının ekonomik etkilerinin yılın geri kalanında da hissedilmeye devam edeceğini gösteriyor.\n\nDiğer taraftan evden çalışma ve sokağa çıkma kısıtlamaları gibi önlemler nedeniyle tüketiciler ofis ve iş hayatından uzaklaşarak hobilerine daha fazla vakit ayırmaya, evcil hayvanları ve çocukları için daha fazla alışveriş yapmaya, oyun oynamaya ve kitap okumaya yönelmiş. Özellikle hızlı tüketim ürünlerinde büyük bir talep patlaması yaşanmış. Yurtdışı ürün alışverişleri, otomobil, ev, mobilya, mücevher ve takı gibi alışverişlerde gözlemlenen sert düşüş bir süre daha devam edecek gibi görünüyor.\n\nRisk algısının yükseldiği ve sosyal etkileşimin azaldığı bu dönemde elektronik gibi dayanıklı tüketim ürünleri ile kıyafet-ayakkabı gibi kategorilerdeki başarılı kampanyaların ardından yaşanan etkileşim artışının Nisan ayından itibaren yüksek ihtimalle negatife dönmesi bekleniyor.\n\nİletişim ve erişim müşteri deneyimini şekillendirecek\n\nTüketicilerin en büyük beklentilerinden biri ihtiyaç duydukları her anda istedikleri kanal üzerinden markaya ulaşabilmek ve daha da önemlisi iletişimi kesintisiz bir şekilde sürdürebilmektir. COVID-19 salgını sırasında bu daha da önemli bir hale geldi. Salgın sırasında ve sonrasında tüketicilerle en iyi iletişimi kuran ve onları en iyi anlayan işletmeler müşteri deneyimini en üst düzeye çıkararak rekabette öne çıkma fırsatı elde edecek.\n\nSalgın sürecinde ticari sektörden son tüketiciye dönen, ev içi tüketime odaklanan, daha büyük hacimli ürünleri hızlı ve hijyenik bir şekilde teslim eden şirketler pozitif bir şekilde ayrıştı. Ayrıca özellikle dijital dönüşüme daha erken yatırım yapmış olan şirketler salgın sırasında ve sonrasında öne çıkıyor.\n\nSalgın sürecinde gözlemlenen en iyi uygulamalar\n\nSalgın süreci boyunca özellikle müşteri desteği ve erken dijitalleşme yatırımları ön plana çıktı. Müşteri desteğinde, hızla yükselen e-ticarete hazırlıksız yakalanan şirketler, sipariş takip ve teslimat süreçlerinde yaşadıkları yoğunluk nedeniyle müşteri kaybettiler. Sipariş ve teslimat süreçlerini tamamen dijital hale getirmiş ya da bu konuda iyi bir üçüncü taraf desteği alan şirketler süreçten başarıyla çıktı. Özellikle “Black Friday” gibi alışveriş yoğunluğunun arttığı dönemlerde yaşanan kapasite sıkıntılarını ve müşteri memnuniyetsizliklerini çözmek için kendi dağıtım ağına ve müşteri deneyimi ekiplerine yatırım yapan şirketler yatırımlarının karşılığını aldılar. Ayrıca, altyapısı ve finansal gücü kuvvetli olup hızlı ve doğru yatırım kararları alabilen şirketler iş sürekliliğini sağlamak adına evden çalışma modeline geçiş sürecini en sorunsuz şekilde tamamladı.",
    "keywords": [
        "salgını",
        "büyük",
        "dijital",
        "bu",
        "şekillenecek",
        "yeniden",
        "daha",
        "deneyimi",
        "covid19",
        "ve",
        "bir",
        "da",
        "sonrasında",
        "gibi",
        "müşteri",
        "en"
    ],
    "meta_keywords": [
        "teleperformance",
        "teknoloji",
        "SeoHaber"
    ],
    "publish_date": null,
    "summary": "Çin’de başlayarak tüm dünyaya yayılan COVID-19 salgınının önlenmesi için dünyanın hemen hemen tüm ülkelerinde çok katı önlemler alınmaya ancak bir yandan da normalleşme planları yapılmaya devam ediyor.\nBazı ülkelerde sokağa çıkmak tamamen yasaklanırken bazı ülkelerde ise belirli yaş gruplarının sokağa çıkmasına kısıtlama getiriliyor, hayati önem taşıyan sağlık kuruluşları, eczaneler, marketler ve benzeri yerler haricinde işyerlerinin kısmi olarak açılmasına izin veriliyor.\nDünyayı tamamen hazırlıksız bir şekilde yakalayan salgın, şirketlerin iş yapış şekillerinden tüketicilerin alışkanlıklarına, ihtiyaç ve beklentilerine kadar birçok değişikliğe neden oluyor.\nBu değişikliklerde insanların yaşadıkları endişeler, alınan önlemler ya da sokağa çıkma yasağı gibi kısıtlamalar çok büyük rol oynuyor.\nSalgınla birlikte tüketici ihtiyaçlarında ve tercihlerinde büyük değişimler gözlemlendiğini belirten Teleperformance Türkiye CEO’su Tülay Doğrular, “Daha önce hız, kalite, fiyat ve inovasyon gibi kavramlar ön plana çıkarken artık bunlarla birlikte hijyen ve sosyal mesafe de hayatımızda.\nYemek ve market siparişlerini eve teslim eden işletmeler tüketicilerin talepleri ve ihtiyaçları doğrultusunda artık siparişleri kapıya bırakıyor.\nDaha önce hiç kullanmayan insanlar bile artık temassız ödemeyi tercih ediyor, bankalar da bu doğrultuda temassız ödeme limitlerini artırıyor.\nTüketiciler marketlere gittiklerinde ilk olarak çalışanların maske ya da eldiven takıp takmadıklarına dikkat ediyor.\nOnline alışverişlerde de büyük bir artış gözlemleniyor.\nTüketici alışkanlıkları ve davranışlarında meydana gelen bu değişikliklerin büyük bölümünün salgın sonrasında da devam etmesi bekleniyor” dedi.\nMüşteri deneyiminde dijital kanallar daha büyük rol oynayacakÖnce evde kal çağrılarıyla ve getirilen kısıtlamalar nedeniyle insanların büyük oranda evde kalmaları, bazı işyerlerinin salgın boyunca kapatılması ve sağlık endişeleriyle fiziksel mağazalar ve marketler yerine online alışverişi tercih etmeleri e-ticarette büyük bir artışa neden oldu.\nDiğer taraftan birçok kamu kuruluşu, banka ve işletme de daha önce fiziksel olarak verdikleri hizmetleri İnternet üzerine taşımaya başladı.\nOkulların salgınla birlikte kapanmasıyla uzaktan eğitim ön plana çıktı.\nYine birçok işletme uygun olan çalışanlarına evden çalışma olanağı tanıdı.\nDijital kanallara hızla geçiş yapan ve daha iyi deneyim sunan işletmeler müşterileriyle daha iyi ilişkiler kurarak müşteri deneyimini ve sadakatini artırma şansı elde ettiler.\nSalgın sonrasında müşteri deneyimini şekillendirecek en önemli etkenlerden biri bu iletişimin korunması ve daha da geliştirilmesi olacak.\nBu nedenle dijital kanalların ve bütünleşik çok kanallı stratejilerin önemi daha da artacak.\nTüketicilerin tercihlerini en iyi deneyimi yaşadıkları yerlerden yana kullandıklarını ifade eden Doğrular, “Sağlık nedeniyle sokağa çıkmaktan kaçınılan bu günlerde daha önce dijital hizmetleri hiç kullanmamış birçok kişi dijital hizmetlerle tanıştı.\nDijital hizmetlerin sağladığı kolaylığa ve esnekliğe alışan tüketiciler salgın sonrasında da bu hizmetlerin devamını hatta daha da fazlasını bekleyecek.\nSon birkaç senedir hep dijitalleşmeden bahsederdik, COVID-19 salgını sonrasında ise bu kavram eskisinden çok daha önemli bir hale gelecek.\nÇok kanallı pazarlama ve e-ticaret alanlarına yatırım yaparak iş modellerini değişen müşteri ihtiyaçlarına ve beklentilerine göre yenileyen işletmeler başarılı olacak” dedi.\nSalgının etkileri yıl sonuna kadar devam edecekDeloitte tarafından çeşitli alışveriş kategorilerinde yapılan araştırmaya göre, etkileşim oranları 42 alışveriş kategorisinin yarısından fazlasında azalmış durumda.\nEtkileşimleri artan kategorilerin toparlanma hızları ise daha yüksek.\nBu, salgının etkileri azaldıktan sonra etkileşimi yükselen kategorilerin hızla eski ortalamalarına döneceklerini, etkileşimi azalan kategorilerde ise düzelmenin daha yavaş olacağını ve salgının ekonomik etkilerinin yılın geri kalanında da hissedilmeye devam edeceğini gösteriyor.\nDiğer taraftan evden çalışma ve sokağa çıkma kısıtlamaları gibi önlemler nedeniyle tüketiciler ofis ve iş hayatından uzaklaşarak hobilerine daha fazla vakit ayırmaya, evcil hayvanları ve çocukları için daha fazla alışveriş yapmaya, oyun oynamaya ve kitap okumaya yönelmiş.\nÖzellikle hızlı tüketim ürünlerinde büyük bir talep patlaması yaşanmış.\nYurtdışı ürün alışverişleri, otomobil, ev, mobilya, mücevher ve takı gibi alışverişlerde gözlemlenen sert düşüş bir süre daha devam edecek gibi görünüyor.\nRisk algısının yükseldiği ve sosyal etkileşimin azaldığı bu dönemde elektronik gibi dayanıklı tüketim ürünleri ile kıyafet-ayakkabı gibi kategorilerdeki başarılı kampanyaların ardından yaşanan etkileşim artışının Nisan ayından itibaren yüksek ihtimalle negatife dönmesi bekleniyor.\nİletişim ve erişim müşteri deneyimini şekillendirecekTüketicilerin en büyük beklentilerinden biri ihtiyaç duydukları her anda istedikleri kanal üzerinden markaya ulaşabilmek ve daha da önemlisi iletişimi kesintisiz bir şekilde sürdürebilmektir.\nCOVID-19 salgını sırasında bu daha da önemli bir hale geldi.\nSalgın sırasında ve sonrasında tüketicilerle en iyi iletişimi kuran ve onları en iyi anlayan işletmeler müşteri deneyimini en üst düzeye çıkararak rekabette öne çıkma fırsatı elde edecek.\nSalgın sürecinde ticari sektörden son tüketiciye dönen, ev içi tüketime odaklanan, daha büyük hacimli ürünleri hızlı ve hijyenik bir şekilde teslim eden şirketler pozitif bir şekilde ayrıştı.\nAyrıca özellikle dijital dönüşüme daha erken yatırım yapmış olan şirketler salgın sırasında ve sonrasında öne çıkıyor.\nSalgın sürecinde gözlemlenen en iyi uygulamalarSalgın süreci boyunca özellikle müşteri desteği ve erken dijitalleşme yatırımları ön plana çıktı.\nMüşteri desteğinde, hızla yükselen e-ticarete hazırlıksız yakalanan şirketler, sipariş takip ve teslimat süreçlerinde yaşadıkları yoğunluk nedeniyle müşteri kaybettiler.\nSipariş ve teslimat süreçlerini tamamen dijital hale getirmiş ya da bu konuda iyi bir üçüncü taraf desteği alan şirketler süreçten başarıyla çıktı.\nÖzellikle “Black Friday” gibi alışveriş yoğunluğunun arttığı dönemlerde yaşanan kapasite sıkıntılarını ve müşteri memnuniyetsizliklerini çözmek için kendi dağıtım ağına ve müşteri deneyimi ekiplerine yatırım yapan şirketler yatırımlarının karşılığını aldılar.\nAyrıca, altyapısı ve finansal gücü kuvvetli olup hızlı ve doğru yatırım kararları alabilen şirketler iş sürekliliğini sağlamak adına evden çalışma modeline geçiş sürecini en sorunsuz şekilde tamamladı.",
    "article_html": "",
    "meta_description": "Tüketici alışkanlıklarını ve beklentilerini en iyi anlayan, tüketicilerle en doğru iletişimi kuran ve müşteri deneyimini en üst düzeye çıkaran işletmeler salgın sonrasında da başarısını sürdürecek.",
    "meta_lang": "tr"
}