{
    "article_id": "43bd698bcdb40185f2784b56f340742b.1590266297.7011337",
    "title": "MÜLK SURESİ OKU VE DİNLE - Tebareke Suresi Türkçe ve Arapça Okunuşu, anlamı, fazileti, tefsiri (Diyanet Meali)",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/ramazan-ozel/namaz-sureleri/mulk-suresi-oku-ve-dinle-tebareke-suresi-anlami-tefsiri-turkce-ve-arapca-okunusu-diyanet-meali-41394220",
    "url": "http://hurriyet.com.tr/ramazan-ozel/namaz-sureleri/mulk-suresi-oku-ve-dinle-tebareke-suresi-anlami-tefsiri-turkce-ve-arapca-okunusu-diyanet-meali-41394220",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5def9f7c18c77320b81e2a52.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5def9f7c18c77320b81e2a52.jpg",
    "movies": [
        "https://www.youtube.com/embed/QOVXqUImNDc?start=11&enablejsapi=1"
    ],
    "text": "Mülk suresi anlamı, Türkçe ve Arapça okunuşu, Tebareke suresi Diyanet meali ile fazileti vatandaşlar tarafından merak ediliyor. Mülk Suresi, mushaftaki sıralamada altmış yedinci, iniş sırasına göre yetmiş yedinci suredir. Tur suresinden sonra, Hâkka sûresinden önce Mekke’de nâzil olmuştur. Mülk Suresi Dinlemek ve ezberlemek isteyenler aşağıda detaylı olarak tüm bilgileri verilmiş olan surenin içeriğini inceleyebilirler.\n\nMülk (Tebareke) Suresi Dinle\n\nMülk Suresi (Tebareke) Türkçe Okunuşu\n\n1. Tebarekelleziy biyedihilmulku ve huve 'ala kulli şey'in kadiyrun.\n\n2. Elleziy halekalmevte velhayate liyebluvekum eyyukum ahsenu 'amelen ve huvel'aziyzulğafuru.\n\n3. Elleziy haleka seb'a semavatin tıbakan ma tera fiy halkırrahmani min tefavutin ferci'ılbasare hel tera min futurin.\n\n4. Summerci'ılbasare kerreteyni yenkalib ileykelbesaru hasien ve huve hasiyrun.\n\n5. Ve lekad zeyyennessemaeddunya bimesabiyha ve ce'alnaha rucumen lişşeyatıyni ve a'tedna lehum 'azabesse'ıyri.\n\n6. Ve lilleziyne keferu birabbihim 'azabu cehenneme ve bi'selmasıyru.\n\n7. İza ulku fiyha semi'u leha şehiykan ve hiye tefuru.\n\n8. Tekadu temeyyezu minelğayzı kullema ulkıye fiyha fevcun seelehum hazenetuha elem yet'kum neziyrun.\n\n9. Kalu bela kad caena neziyrun fekezzebna ve kulna ma nezzelellahü min şey'in in entüm illa fiy dalalin kebiyrin.\n\n10. Ve kalu lev kunna nesme'u ev na'kılu ma kunna fiy ashabisse'ıyri.\n\n11. Fa'teref'u bizenbihim fesuhkan liashabisse'ıyri.\n\n12. İnnelleziyne yahşevne rabbehum bilğaybi lehum mağfiretun ve ecrun kebiyrun.\n\n13. Ve esirru kavlekum evicheru bihi innehu 'aliymun bizatissuduri.\n\n14. Ela ya'lemu men haleka ve huvelletıyfulhabiyru.\n\n15. Huvelleziy ce'ale lekumul'arda zelulen femşu fiy menakibiha ve kulu min rizkıhi ve ileyhinnuşuru.\n\n16. Eemintum men fiyssemai en yahsife bikumul'arda feiza hiye temuru.\n\n17. Em emintum men fiyssemai en yursile 'aleykum hasıben feseta'lemune keyfe neziyri.\n\n18. Ve lekad kezzebilleziyne min kablihim fekeyfe kane nekiyri.\n\n19. Evelem yerev ilettayri fevkahum saffatin ve yakbıdne ma yumsikuhunne illerrahmanu innehu bikulli şey'in basıyrun.\n\n20. Emmen hazelleziy huve cundun lekum yansurukum min dunirrahmani inilkafirune illa fiy ğururin.\n\n21. Emmen hazelleziy yerzukukum in emseke rizkahu bel leccu fiy 'utuvvin ve nufurin.\n\n22. Efemen yemşiy mukibben 'ala vechihi ehda emmen yemşiy seviyyen 'ala sıratın mustekıymin.\n\n23. Kul huvelleziy enşeekum ve ce'ale lekumussem'a vel'ebsare vel'ef'idete kaliylen ma teşkurune.\n\n24. Kul huvelleziy zereekum fiyl'ardı ve ileyhi tuhşerune.\n\n25. Ve yekulune meta hazelva'du in kuntum sadikıyne.\n\n26. Kul innemel'ılmu 'ındallahi ve innema ene neziyrun mubiynun.\n\n27. Felemma reevhu zulfeten siy-et vucuhulleziyne keferu ve kıyle hazelleziy kuntum bihi tedde'une.\n\n28. Kul ereeytum in ehlekeniyallahu ve men me'ıye ev rahımena femen yuciyrulkafiriyne min 'azabin eliymin.\n\n29. Kul huverrahmanu amenna bihi ve 'aleyhi tevekkelna feseta'lemune men huve fiy dalalin mubiynin.\n\n30. Kul ereeytum in asbeha maukum ğavren femen ye'tiykum bimain me'ıynin.\n\nMülk Suresi (Tebareke) Arapça Okunuşu\n\n\n\n\n\n\n\n\n\nMülk Suresi Konusu\n\nSûre genel olarak Allah Teâlâ’nın varlığı ve birliğini, azametini, evrendeki hükümranlığını, tek tanrı ve tek yaratıcı olduğunu, hayatın ve ölümün var ediliş amacını ve öldükten sonra dirilmeyi konu edinmektedir. Sûrede ayrıca insanlığın ilâhî vahyin uyarıcılığına muhtaç olduğuna işaret edilmekte, bunu kabul etmeyenlerin karşılaşacakları kötü sonuçla ilgili uyarılar yapılmaktadır.\n\nMülk Suresi Fazileti\n\nHz. Peygamber, Mülk sûresinin onu okuyanları kabir azabından koruyacağını ifade buyurmuşlar (Tirmizî, “Fezâilü’l-Kur’ân”, 9; Şevkânî, V, 296), bu sebeple cenazelerin ardından bu sûrenin okunması âdet olmuş, yaygınlık kazanmıştır. Bu hadisi, “sûreyi okuyup amel edenlerin, kabir azabını gerektiren günahlardan uzak duracağı ve böylece azaptan kurtulacağı” şeklinde anlamak da mümkündür.\n\nMülk Suresi Diyanet Meali\n\n(1)Mutlak hükümranlık elinde olan Allah aşkındır, cömerttir ve O’nun her şeye gücü yeter.\n\n(2)Hanginizin davranışça daha iyi olduğunu deneyerek göstermek için ölümü ve hayatı yaratan O’dur. O, güçlüdür, çok bağışlayıcıdır.\n\n(3) Yedi göğü birbiriyle tam bir uygunluk içinde yaratan O’dur. Rahmânın yaratışında hiçbir uyumsuzluk göremezsin. Gözünü çevir de bir bak, bir bozukluk görebiliyor musun?\n\n(4) Sonra gözünü tekrar tekrar çevir de bak; (kusur arayan) göz aradığını bulamadan bitkin olarak sana dönecektir.\n\n(5) Gerçek şu ki biz yakın göğü kandillerle süsledik. Ayrıca bunlarla şeytanların taşlanmasını sağladık ve onlara alevli ateş azabını hazırladık.\n\n(6) Rablerini inkâr edenlere cehennem azabı vardır. Orası ne kötü bir varış yeri!\n\n(7) Oraya atıldıklarında, onun kaynarken çıkardığı uğultuyu işitirler.\n\n(8) Cehennem neredeyse öfkesinden çatlayacak! Oraya her bir grup atıldıkça, muhafızları onlara, \"Size bir uyarıcı gelmemiş miydi?\" diye sorarlar.\n\n(9) Şöyle cevap verirler: \"Evet, doğrusu bize bir uyarıcı (peygamber) gelmişti; fakat biz onu yalancılıkla itham etmiş ve ‘Allah hiçbir şey göndermemiştir; siz gerçekten büyük bir sapkınlık içindesiniz!’ demiştik.\"\n\n(10) \"Şayet kulak vermiş veya aklımızı kullanmış olsaydık, şimdi şu alevli cehennemin mahkûmları arasında olmazdık!\" diye de ilâve ederler.\n\n(11) Böylece günahlarını itiraf etmiş olurlar. O alevli ateşin mahkûmları artık rahmetten mahrumdurlar.\n\n(12) Görmedikleri halde rablerinden korkup saygı duyanlara gelince, onları da hem bir bağışlanma hem de büyük bir ödül beklemektedir.\n\n(13) Sözünüzü ister gizleyin isterse açığa vurun; unutmayın ki O, kalplerin içindekini bilmektedir.\n\n(14) Yaratan bilmez olur mu? O, bütün inceliklerin farkındadır ve her şeyden haberdardır.\n\n(15) Yeryüzünü sizin için kullanışlı hale getiren O’dur. Üzerinde dolaşın ve Allah’ın rızkından yiyip için; (ama unutmayın ki) dönüş yalnız Allah’adır.\n\n(16) Göktekinin sizi yerin dibine batırmayacağından emin misiniz? Bir de bakarsınız yeryüzü altüst olmuş!\n\n﴾17) Yahut gökte olanın üzerinize taş yağdıran bir fırtına göndermeyeceğinden emin misiniz? Uyarılarımın ne demek olduğunu yakında anlayacaksınız!\n\n(18) Onlardan öncekiler de (gerçekleri) yalan saymışlardı; ama verdiğim ceza da nasıl olmuştu?\n\n(19) Üstlerinde kanatlarını aça kapaya uçan kuşları hiç görmediler mi? Onları (havada) rahmândan başkası tutmuyor. Şüphesiz O her şeyi görmektedir.\n\n(20) Peki, rahmâna karşı size yardım edecek askerleriniz kimler? İnkârcılar ancak derin bir gaflet içinde bulunmaktadırlar.\n\n(21)Yahut Allah lutfettiği rızkı kesiverse size rızık verebilecek olan kim? Hayır! Onlar azgınlıkta ve haktan sapıp uzaklaşmakta ısrar ediyorlar.\n\n(23) De ki: \"Sizi yaratan, size işitme duyusu, gözler ve kalpler veren O’dur. Ne az şükrediyorsunuz!\"\n\n(24) De ki: \"Sizi yeryüzünde çoğaltıp yayan O’dur; sadece gelip O’nun huzurunda toplanacaksınız.\"\n\n(25)\"Doğru sözlü iseniz (söyleyin), bu tehdit ne zaman gerçekleşecek?\" derler.\n\n(26) De ki: \"O bilgi yalnız Allah’a mahsustur, ben ise sadece açık bir uyarıcıyım.\"\n\n(27) Ama onu yakından gördükleri zaman, inkâr edenlerin yüzleri kara çıkacak ve (kendilerine), \"İşte sizin isteyip durduğunuz budur!\" denilecektir.\n\n(28) De ki: \"Beni ve beraberimdekileri Allah öldürse bizi esirgerse de (âhiret ümidimiz bâkidir); peki söyler misiniz, inkârcıları (âhiretteki) can yakıcı azaptan kurtaracak olan kimdir?\"\n\n(29) De ki: \"O, rahmândır; biz O’na iman etmiş ve O’na güvenip dayanmışızdır. Kimin düpedüz bir sapkınlık içinde olduğunu yakında anlayacaksınız!\"\n\n(30) Bir de şunu sor: \"Suyunuz çekiliverse size akarsuyu kim getirebilir?\n\nMülk Suresi Tefsiri\n\nSûrenin özeti mahiyetinde olan bu âyetlerin ilkinde Allah’ın yüceliği, kudreti, evrendeki hükümranlığı ve her şeyin kendisinin kudret elinde olduğu, evrende istediği gibi tasarrufta bulunabileceği ifade edilmiş, sonraki âyetlerde ise O’nun kudretinin eserlerinden örnekler verilmiştir (1. âyette “aşkındır, cömerttir” diye çevirdiğimiz tebâreke fiilinin diğer anlamları hakkında bilgi için bk. Furkån 25/1). 2. âyet yüce Allah’ın kudret ve tasarrufunu en açık bir şekilde gösteren delilleri içermekte; Allah’ın, dünyada insanların güzel işler yapma hususunda birbirleriyle rekabet etmelerini sağlamak, kimlerin kendi emir ve yasaklarına uyarak daha güzel işler yapacağını ortaya çıkarmak için hayatı ve ölümü yarattığını bildirmektedir. Aynı âyette önce ölüm, sonra hayat geçtiği için burada “ölüm” kavramıyla, hayattan önceki cansızlık halinin mi yoksa dünya hayatının sona ermesi ve âhiret hayatına geçiş halinin mi kastedildiği hususunda farklı görüşler vardır. Bir kısım müfessirler âyetteki sıralamayı dikkate alarak ölümden maksadın dünya hayatından âhiret hayatına geçiş hali, hayattan maksadın ise âhiret hayatı olduğunu söylemişlerdir (Râzî, XXX, 55; Elmalılı, VII, 5159). İkinci grup ise ölümle dünya hayatından âhiret hayatına geçiş halinin, hayatla da dünya hayatının kastedildiği kanaatindedir (Zemahşerî, IV, 134); bizim tercihimiz de budur. Zira hayat da ölüm de imtihan için yaratılmıştır; imtihan yeri ise âhiret değil dünyadır. Her ikisinin de bu dünyada olması amaca daha uygun görünmektedir. Hayat ölümden önce olduğu halde âyette sonra gelmesi ise çeşitli şekillerde yorumlanmıştır (bk. Râzî, XXX, 55; Ateş, IX, 526-527). Dikkat çekici bir yoruma göre eşyada aslolan yokluk olduğu, varlık ve hayat sonradan verildiği için âyette ölüm önce gelmiştir (Şevkânî, V, 297). Bizce de isabetli olan diğer bir yoruma göre ölüm insanlara hayatın sorumluluğunu hatırlattığı, onları iyi işler yapmaya teşvik ettiği ve bir uyarıcı olduğu, nihayet insanda “imtihan” sorumluluğunu daha canlı tuttuğu için âyette ölüm önce zikredilmiştir. Nitekim hayat bir hayırlı faaliyetler alanı, ölüm ise bu faaliyetlerin karşılığının verileceği ebedî varlık sahnesine geçişi sağlayan dönüm noktası, Hz. Peygamber’in de belirttiği gibi bir uyarıcıdır (bk. Râzî, XXX, 55). İfadenin akışına ve lafız güzelliğine daha uygun olduğu için “mevt” (ölüm) kelimesinin önce geldiği de düşünülebilir.\n\n3-4. âyetlerde evrenin eksiksiz-kusursuz yaratılışına, mükemmel işleyişine ve düzenine dikkat çekilmekte, böylece bu muhteşem varlık düzeninin bir tesadüfle meydana gelmiş olamayacağı ve devam edemeyeceği; bunun ancak üstün bir ilim, irade ve kudret sahibinin yaratması ve yönetmesiyle mümkün olduğu belirtilmektedir (yedi göğün anlamı hakkında bk. Bakara 2/29).\n\nMeâlde “Sonra gözünü tekrar tekrar çevir de bak” diye tercüme ettiğimiz cümlenin lafzî karşılığı, “Sonra gözünü iki kez daha çevir de bak” şeklindedir. Ancak bu ibare çokluktan kinaye olup sayı olarak iki defayı değil, defalarca bakmayı ifade eder (bk. İbn Âşûr, XXIX, 19-20).\n\nYıldızlarla donatılmış gibi bir görüntü verdiği için gökyüzünün kandillerle süslenmesinden söz edilmiş, yıldızlar geceleyin kandil gibi ışık saçtıklarından onlara mecaz olarak “kandiller” (mesâbîh, tekili: misbâh) denilmiştir (Taberî, XXIX, 3). Yıldızlarla şeytanların taşlanmasından maksat ise göklerdeki meleklerin konuşmalarını dinleyip onlardan bilgi sızdırmak için kulak hırsızlığı yapmak isteyen şeytanların bu yıldızlardan çıkan parlak ışıklarla, bir tür ateş toplarıyla engellenmesidir. Bu ve benzeri âyetlerle ilgili olarak klasik tefsirlerde ayrıntılı yorumlar bulunmakla birlikte müteşâbihattan olan bu tür âyetlerin anlamları hakkında zamana, şartlara, bilimsel verilere göre farklı görüşler ileri sürmek mümkündür. Ayrıca gayb konularına giren âyetlerin yorumunda iddialı olmamak gerekir. Çünkü gayb âleminin mahiyetini Allah’tan başka kimse bilemez; biz gayb bilgilerine sadece inanırız (gökyüzünün yıldızlarla süslenmesi ve bunlarla şeytanların taşlanması konusunda bilgi için bk. Hicr 15/16-18; Sâffât 37/6-10). “Taşlanma” şeklinde çevirdiğimiz rücûm kelimesi “sağlam bir bilgiye dayanmadan konuşmak, kafadan atmak” mânasına da geldiği için âyete, “insan ve cin şeytanlarının yıldızlara bakarak aslı faslı olmayan şeyler söylemeleri” mânası da verilmiştir (Şevkânî, V, 299).\n\nBazı âhiret sahnelerini tasvir eden bu âyetler, kimlerin daha güzel davranacağını sınamak için ölümün ve hayatın yaratıldığını ifade eden 2. âyetle irtibatı olup, bu dünyada Allah’a isyan edenlerin öte dünyada çekecekleri cezayı, O’na karşı saygılı olup günah işlemekten korunanların elde edecekleri ödülleri açıklamaktadır. 6-8. âyetlerdeki tasvirler cezanın ne derece şiddetli olduğunu daha iyi hissettirme amacına yöneliktir. 8. âyette “uyarıcı” diye çevirdiğimiz nezîrden maksat peygamberdir (İbn Âşûr, XXIX, 25). Âyette dünyada peygamberin çağrısına ve uyarılarına kulak tıkayıp inkâr ve isyanlarını sürdürmekte direnenlere, yarın kıyamet gününde, “Size bir uyarıcı gelmemiş miydi?” diye sorulacağını bildiren ifade aslında yaşayanlar için bir uyarıdır. 9-11. âyetler o gün iş işten geçtikten sonra değil, fakat bugün fırsat eldeyken o uyarıya kulak vermek, yani peygamberi tanımak, ayrıca Allah’ın insanlığa büyük lutfu olan aklı ve diğer bilgi imkânlarını da kullanarak hak ve hidayet yolunu bulmak gerektiğine, ebedî kurtuluşun ancak bu sayede kazanılabileceğine işaret etmektedir. 12. âyet ise müminlerin nâil olacağı uhrevî mutluluğun veciz bir özetidir.\n\nBu dünyada günah işleyenler, ya kendilerini görüp gözeten Allah’ın varlığına inanmıyor veya inanmakla birlikte dünyevî hırs ve menfaatleri, nefsânî arzuları yüzünden gaflete dalıp sorumluluklarını unutuyorlar. İşte bu âyetlerde inkârcılara ve gafillere Allah’ın gizlisiyle açığıyla her şeyi kuşatan ilmi hatırlatılmakta, kendilerinden hayatlarını buna göre düzenlemeleri istenmektedir.\n\nCenâb-ı Allah, kendisinin güç ve kudretini gösteren delilleri bir defa daha gözler önüne sermekte; yerkürenin yaratılması, her türlü nimet ve imkânlarla donatılarak üzerinde yaşanılır hale getirilmesinin, sonsuz bir gücün varlığını ve birliğini gösterdiğine dikkat çekmektedir. “Üzeri” diye çevirdiğimiz menâkibihâ tamlamasındaki menâkib kelimesi, “omuz” anlamına gelen menkibin çoğulu olup mecaz olarak yeryüzündeki yolları, köşe bucak ve dağları ifade eder (Şevkânî, V, 301-302). Yüce Allah, bu nimetleri kulları için yarattığını bildirerek onlara yeryüzünde dolaşmalarını, yarattığı rızıklardan yiyip içmelerini istemiş; arkasından “Dönüş yalnız Allah’adır” buyurmak suretiyle insanların dünya nimetleri ve zevklerine dalarak kendi varlığını, sonsuz kudretini ve âhiret hayatını unutmamaları gerektiği, zira her nimetin bir sorumluluğu olduğu mesajını vermiştir.\n\nMüfessirler “gökte olan”dan maksadın kim veya ne olduğu konusunda farklı görüşler ileri sürmüşlerdir: 1. Bundan maksat Allah’tır; ancak bu mecazi bir anlatım olup maksat O’nun yüceliğini ve gücünün sonsuzluğunu vurgulamaktır. Allah mutlak mânada yücedir, sonsuz ve sınırsızdır, zamanda ve mekânda olanlar ise sınırlıdır ve Allah bu sınırlamalardan münezzehtir. 2. Maksat gökteki meleklerdir. Onlar Allah’ın emriyle yeryüzüne inerek kendilerine verilen görevleri yerine getirirler. 3. Maksat, Allah’ın gökten inen azabıdır. Allah’ın rahmeti ve nimeti nasıl gökten iniyorsa O’nun azabı da inkârcı ve isyankârların başına gökten iner (daha geniş bilgi için bk. Râzî, XXX, 69-70; Elmalılı, VII, 5232 vd.; İbn Âşûr, XXIX, 33). Bize göre burada geçen “gök” kelimesiyle, fizikî evrenin gökleri değil, madde ötesi, yüce olan varlık düzeyi kastedilmiş olmalıdır.\n\n15. âyette belirtilen imkânların iyi değerlendirilmesi gerektiği yönünde ikazlar içeren bu âyetlerde insanların, yeryüzündeki nimetlerden yararlanırken azgınlık ve taşkınlık göstermemeleri gerektiğine, aksi takdirde yeryüzünde şiddetli felâketlerin, yıkımların vuku bulacağına, böylece Allah’ın gönderdiği uyarıcıyı (peygamber), onun uyarılarını önemsemeyenlerin şiddetle cezalandırılacaklarına dikkat çekilmektedir. Nitekim 18. âyette de geçmişte gerçekleri yalan sayanların bu şekilde cezalandırıldığı hatırlatılmaktadır (krş. Kasas 28/81; Hâkka 69/6-8).\n\n\n\nYüce Allah’ın başka bir eseri olan kuşların uçma yeteneğine işaret edilerek Allah’ın kudretinin bir işareti daha gözler önüne serilmektedir. Yer çekimine rağmen kuşların gökyüzünde kanat çırparak uçması ve süzülmesi, her gün gördüğümüz için önemini gözden kaçırdığımız, gerçekte ise Allah’ın sanat ve kudretini gösteren hârika olaylardandır. Kuşlara bu yeteneği veren Allah’tır. Burada Allah’ın merhametini yansıtan rahmân isminin kullanılmış olması, O’nun mahlûkata merhametle muamele ettiğini, varlık düzeninin O’nun rahmetinden bir yansıma olduğunu ima eder. 21. âyetlerde rızık olarak anılan nimetler de rahmân isminin sürekli tecellisi olup bu tecelli bir an kesilecek olsa hayatın bütünüyle yok olacağına dikkat çekilmektedir.\n\nŞeytanlara uyarak, mânevî körlük içinde bâtıl yollarda giden inkârcı nankör ile hak yolda yürüyen mümin temsilî olarak karşılaştırılmakta, bunlardan hangisinin hedefine daha güvenli olarak ve şaşmadan ulaşacağı soru-cevap yöntemiyle anlatılmaktadır.\n\nDoğduğunda hiçbir bilgiye sahip olmayan insana bilgi vasıtalarından kulaklar, gözler ve kalpler (akıllar) verildiğinin hatırlatılması, insanın en değerli ve ayırıcı niteliğinin gözlem ve düşünme kapasitesi olduğuna ve bu nimetleri verene şükretmek gerektiğine işaret eder. Bu nimetler aynı zamanda Allah’ın eşsiz sanatını ve sonsuz kudretini göstermesi bakımından da önemlidir. Muhatabın sağduyusuna hitap edilerek onun yanlış inanç ve tutumlardan kurtulması, Allah’ın varlığına ve birliğine iman etmesi istenmektedir. Allah Teâlâ’nın sonsuz kudretini gösteren delillerden biri de insanoğlunun yeryüzünde yaratılması, türetilmesi ve çoğaltılmasıdır. Onları bu şekilde türetip yeryüzüne yayma gücüne sahip olan Allah, öldükten sonra dirilterek huzurunda toplamaya da kadirdir. Nitekim 24. âyetin son cümlesinde, “Sadece O’nun huzurunda gelip toplanacaksınız” ifadesiyle buna işaret edilmiştir (bu âyetlerin tefsiri için ayrıca bk. Nahil 16/78; Mü’minûn 23/78-79).\n\nBir önceki âyette insanların kıyamet gününde Allah’ın huzurunda toplanacakları haber verilince inkârcılar öğrenmek için değil, Hz. Peygamber’le alay etmek maksadıyla bu olayın ne zaman gerçekleşeceğini sormuşlardı. Devamındaki âyette bu soruya Hz. Peygamber’in nasıl cevap vermesi gerektiği bildirilmektedir. 27. âyette de inkârcıların âhirette azabı gördüklerindeki halleri anlatılmakta, inanmadıkları âhiret azabını ve kıyametin korkunç olaylarını yakından gördükleri zaman yüzlerinde meydana gelen üzüntü belirtileri ve psikolojik çöküntü tasvir edilmekte veya –bizim tercih ettiğimiz meâle göre– inkârcıların yüzlerinin kara çıkacağı ve mahcup olacakları bildirilmektedir. İşte inkârcılar, dünyada inkâr ettikleri ve alay ederek gelmesini istedikleri azabın bu azap olduğunu ya kendi aralarında konuşurlar veya melekler tarafından onlara söylenir.\n\nMüşrikler Hz. Peygamber’in ölümünü istiyor ve bunu açık bir şekilde dile getirmekten de çekinmiyorlardı (bk. Tûr 52/30-31). Hatta onu öldürmek için tuzak kuruyor (bk. Enfâl 8/30), böylece ondan ve getirdiği dinden kurtulacaklarını sanıyorlardı. İşte bu âyetler onların niyet ve beklentilerine bir cevap olmak üzere inmiştir (bk. Râzî, XXX, 76). 28. âyette Hz. Peygamber’in varlığına son verilmesinin veya ölümünün ertelenmesinin müşrikler için herhangi bir fayda sağlamayacağı, kendilerine verilecek elem verici cezayı önleyecek bir gücün de asla bulunmadığı ifade edilmiştir. Âyette ayrıca hayatın ilâhî bir rahmet olduğuna, Hz. Peygamber’in de eceli geldiğinde öleceğine işaret edilmektedir (İbn Âşûr, XXIX, 51-52). 29. âyette ise müminlerin inandıkları ve güvendikleri Tanrı’nın esasen müşriklerce de bilinen ve rahmân ismiyle anılan yüce Allah olduğu belirtilmiş, bu gerçeğin kendilerine tebliğ edilmesi Hz. Peygamber’e emredilmiştir.\n\nAllah’ın kudretini, lutufkârlığını yeniden hatırlatan bu âyet 15 ve 21. âyetlerle bağlantılı olup kuvvetli ihtimalle Hz. Peygamber ile müşrikler arasında geçen bir tartışmanın sonucu olarak onlara yöneltilmiş eleştiri ve uyarı amaçlı bir sorudur. 15. âyette Allah’ın yeryüzünü kullanışlı hale getirdiği ifade edildikten sonra insanlardan O’nun yarattığı rızıklardan yararlanmaları istenmiş; 21. âyette de rızkın Allah’a ait olduğu, O verdiği rızkı kestiği takdirde rızık verecek birinin asla bulunmayacağı bildirilmişti. Burada da rızıkların en önemlisi ve hayatın ana unsuru olan suyun yerin derinliklerine çekilmesi halinde Allah’tan başka yeryüzünde su yaratacak bir gücün bulunmadığına işaret edilerek, böylesine eşsiz kudretin sahibi yüce Allah’ı bırakıp da bâtıl tanrılara tapanlar, ne kadar yanlış bir yolda oldukları üzerinde düşünmeye çağrılmaktadır.\n\nMülk Suresi (Tebareke) Ayet Sayısı\n\nMülk Suresi 30 ayetten oluşmaktadır.\n\nEzberlemek İsteyenler için Namaz Sureleri",
    "keywords": [
        "olan",
        "türkçe",
        "okunuşu",
        "bu",
        "âyette",
        "oku",
        "allahın",
        "tebareke",
        "tefsiri",
        "mülk",
        "ve",
        "bir",
        "suresi̇",
        "için",
        "da",
        "onun",
        "suresi",
        "meali"
    ],
    "meta_keywords": [
        "Tebareke Suresi",
        "Mülk Suresi",
        "SeoHaber",
        "icerikhaber"
    ],
    "publish_date": null,
    "summary": "Mülk suresi anlamı, Türkçe ve Arapça okunuşu, Tebareke suresi Diyanet meali ile fazileti vatandaşlar tarafından merak ediliyor.\nMülk Suresi Dinlemek ve ezberlemek isteyenler aşağıda detaylı olarak tüm bilgileri verilmiş olan surenin içeriğini inceleyebilirler.\nMülk (Tebareke) Suresi DinleMülk Suresi (Tebareke) Türkçe Okunuşu1.\nVe lekad zeyyennessemaeddunya bimesabiyha ve ce'alnaha rucumen lişşeyatıyni ve a'tedna lehum 'azabesse'ıyri.\nVe lilleziyne keferu birabbihim 'azabu cehenneme ve bi'selmasıyru.\nKalu bela kad caena neziyrun fekezzebna ve kulna ma nezzelellahü min şey'in in entüm illa fiy dalalin kebiyrin.\nHuvelleziy ce'ale lekumul'arda zelulen femşu fiy menakibiha ve kulu min rizkıhi ve ileyhinnuşuru.\nEvelem yerev ilettayri fevkahum saffatin ve yakbıdne ma yumsikuhunne illerrahmanu innehu bikulli şey'in basıyrun.\nKul ereeytum in ehlekeniyallahu ve men me'ıye ev rahımena femen yuciyrulkafiriyne min 'azabin eliymin.\nMülk Suresi (Tebareke) Arapça OkunuşuMülk Suresi KonusuSûre genel olarak Allah Teâlâ’nın varlığı ve birliğini, azametini, evrendeki hükümranlığını, tek tanrı ve tek yaratıcı olduğunu, hayatın ve ölümün var ediliş amacını ve öldükten sonra dirilmeyi konu edinmektedir.\nSûrede ayrıca insanlığın ilâhî vahyin uyarıcılığına muhtaç olduğuna işaret edilmekte, bunu kabul etmeyenlerin karşılaşacakları kötü sonuçla ilgili uyarılar yapılmaktadır.\nPeygamber, Mülk sûresinin onu okuyanları kabir azabından koruyacağını ifade buyurmuşlar (Tirmizî, “Fezâilü’l-Kur’ân”, 9; Şevkânî, V, 296), bu sebeple cenazelerin ardından bu sûrenin okunması âdet olmuş, yaygınlık kazanmıştır.\nBu hadisi, “sûreyi okuyup amel edenlerin, kabir azabını gerektiren günahlardan uzak duracağı ve böylece azaptan kurtulacağı” şeklinde anlamak da mümkündür.\nMülk Suresi Diyanet Meali(1)Mutlak hükümranlık elinde olan Allah aşkındır, cömerttir ve O’nun her şeye gücü yeter.\n(2)Hanginizin davranışça daha iyi olduğunu deneyerek göstermek için ölümü ve hayatı yaratan O’dur.\nGözünü çevir de bir bak, bir bozukluk görebiliyor musun?\n(12) Görmedikleri halde rablerinden korkup saygı duyanlara gelince, onları da hem bir bağışlanma hem de büyük bir ödül beklemektedir.\nÜzerinde dolaşın ve Allah’ın rızkından yiyip için; (ama unutmayın ki) dönüş yalnız Allah’adır.\n(27) Ama onu yakından gördükleri zaman, inkâr edenlerin yüzleri kara çıkacak ve (kendilerine), \"İşte sizin isteyip durduğunuz budur!\"\nDikkat çekici bir yoruma göre eşyada aslolan yokluk olduğu, varlık ve hayat sonradan verildiği için âyette ölüm önce gelmiştir (Şevkânî, V, 297).\nBizce de isabetli olan diğer bir yoruma göre ölüm insanlara hayatın sorumluluğunu hatırlattığı, onları iyi işler yapmaya teşvik ettiği ve bir uyarıcı olduğu, nihayet insanda “imtihan” sorumluluğunu daha canlı tuttuğu için âyette ölüm önce zikredilmiştir.\nNitekim hayat bir hayırlı faaliyetler alanı, ölüm ise bu faaliyetlerin karşılığının verileceği ebedî varlık sahnesine geçişi sağlayan dönüm noktası, Hz.\nİfadenin akışına ve lafız güzelliğine daha uygun olduğu için “mevt” (ölüm) kelimesinin önce geldiği de düşünülebilir.\nBu ve benzeri âyetlerle ilgili olarak klasik tefsirlerde ayrıntılı yorumlar bulunmakla birlikte müteşâbihattan olan bu tür âyetlerin anlamları hakkında zamana, şartlara, bilimsel verilere göre farklı görüşler ileri sürmek mümkündür.\nÇünkü gayb âleminin mahiyetini Allah’tan başka kimse bilemez; biz gayb bilgilerine sadece inanırız (gökyüzünün yıldızlarla süslenmesi ve bunlarla şeytanların taşlanması konusunda bilgi için bk.\nÂyette dünyada peygamberin çağrısına ve uyarılarına kulak tıkayıp inkâr ve isyanlarını sürdürmekte direnenlere, yarın kıyamet gününde, “Size bir uyarıcı gelmemiş miydi?” diye sorulacağını bildiren ifade aslında yaşayanlar için bir uyarıdır.\nİşte bu âyetlerde inkârcılara ve gafillere Allah’ın gizlisiyle açığıyla her şeyi kuşatan ilmi hatırlatılmakta, kendilerinden hayatlarını buna göre düzenlemeleri istenmektedir.\nBundan maksat Allah’tır; ancak bu mecazi bir anlatım olup maksat O’nun yüceliğini ve gücünün sonsuzluğunu vurgulamaktır.\nAllah mutlak mânada yücedir, sonsuz ve sınırsızdır, zamanda ve mekânda olanlar ise sınırlıdır ve Allah bu sınırlamalardan münezzehtir.\nAllah’ın rahmeti ve nimeti nasıl gökten iniyorsa O’nun azabı da inkârcı ve isyankârların başına gökten iner (daha geniş bilgi için bk.\nYüce Allah’ın başka bir eseri olan kuşların uçma yeteneğine işaret edilerek Allah’ın kudretinin bir işareti daha gözler önüne serilmektedir.\nYer çekimine rağmen kuşların gökyüzünde kanat çırparak uçması ve süzülmesi, her gün gördüğümüz için önemini gözden kaçırdığımız, gerçekte ise Allah’ın sanat ve kudretini gösteren hârika olaylardandır.\nBurada Allah’ın merhametini yansıtan rahmân isminin kullanılmış olması, O’nun mahlûkata merhametle muamele ettiğini, varlık düzeninin O’nun rahmetinden bir yansıma olduğunu ima eder.\n21. âyetlerde rızık olarak anılan nimetler de rahmân isminin sürekli tecellisi olup bu tecelli bir an kesilecek olsa hayatın bütünüyle yok olacağına dikkat çekilmektedir.\nDoğduğunda hiçbir bilgiye sahip olmayan insana bilgi vasıtalarından kulaklar, gözler ve kalpler (akıllar) verildiğinin hatırlatılması, insanın en değerli ve ayırıcı niteliğinin gözlem ve düşünme kapasitesi olduğuna ve bu nimetleri verene şükretmek gerektiğine işaret eder.\nBu nimetler aynı zamanda Allah’ın eşsiz sanatını ve sonsuz kudretini göstermesi bakımından da önemlidir.\nMuhatabın sağduyusuna hitap edilerek onun yanlış inanç ve tutumlardan kurtulması, Allah’ın varlığına ve birliğine iman etmesi istenmektedir.\nOnları bu şekilde türetip yeryüzüne yayma gücüne sahip olan Allah, öldükten sonra dirilterek huzurunda toplamaya da kadirdir.\nNitekim 24. âyetin son cümlesinde, “Sadece O’nun huzurunda gelip toplanacaksınız” ifadesiyle buna işaret edilmiştir (bu âyetlerin tefsiri için ayrıca bk.\nBir önceki âyette insanların kıyamet gününde Allah’ın huzurunda toplanacakları haber verilince inkârcılar öğrenmek için değil, Hz.\nDevamındaki âyette bu soruya Hz.\nİşte inkârcılar, dünyada inkâr ettikleri ve alay ederek gelmesini istedikleri azabın bu azap olduğunu ya kendi aralarında konuşurlar veya melekler tarafından onlara söylenir.\nPeygamber’in ölümünü istiyor ve bunu açık bir şekilde dile getirmekten de çekinmiyorlardı (bk.\nİşte bu âyetler onların niyet ve beklentilerine bir cevap olmak üzere inmiştir (bk.\nPeygamber’in varlığına son verilmesinin veya ölümünün ertelenmesinin müşrikler için herhangi bir fayda sağlamayacağı, kendilerine verilecek elem verici cezayı önleyecek bir gücün de asla bulunmadığı ifade edilmiştir.\n29. âyette ise müminlerin inandıkları ve güvendikleri Tanrı’nın esasen müşriklerce de bilinen ve rahmân ismiyle anılan yüce Allah olduğu belirtilmiş, bu gerçeğin kendilerine tebliğ edilmesi Hz.\nAllah’ın kudretini, lutufkârlığını yeniden hatırlatan bu âyet 15 ve 21. âyetlerle bağlantılı olup kuvvetli ihtimalle Hz.\nPeygamber ile müşrikler arasında geçen bir tartışmanın sonucu olarak onlara yöneltilmiş eleştiri ve uyarı amaçlı bir sorudur.\n15. âyette Allah’ın yeryüzünü kullanışlı hale getirdiği ifade edildikten sonra insanlardan O’nun yarattığı rızıklardan yararlanmaları istenmiş; 21. âyette de rızkın Allah’a ait olduğu, O verdiği rızkı kestiği takdirde rızık verecek birinin asla bulunmayacağı bildirilmişti.\nMülk Suresi (Tebareke) Ayet SayısıMülk Suresi 30 ayetten oluşmaktadır.",
    "article_html": "",
    "meta_description": "Mülk suresi Medine zamanında inmiştir. Tebareke suresi olarak da adlandırılan sure 30 ayetten oluşmaktadır. Adını birinci ayette geçmekte olan El-mülk kelimesinden alır. Sure içerisinde başlıca yer alan konular arasında; Allah'ın azameti, Allah'ın birliğinin ve kudretinin delilleri, öldürtükten sonra dirilmeyi ve...",
    "meta_lang": "tr"
}