{
    "article_id": "a8cc84c8eb03cd507a37ffde1853a2b3.1590265690.9043536",
    "title": "YASİN SURESİ OKU VE DİNLE - Yasin Türkçe ve Arapça Okunuşu, Anlamı, Fazileti, Tefsiri (Diyanet Meali)",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/ramazan-ozel/namaz-sureleri/yasin-suresi-oku-ve-dinle-yasin-turkce-ve-arapca-okunusu-anlami-fazileti-tefsiri-diyanet-meali-40843891",
    "url": "http://www.hurriyet.com.tr/ramazan-ozel/namaz-sureleri/yasin-suresi-oku-ve-dinle-yasin-turkce-ve-arapca-okunusu-anlami-fazileti-tefsiri-diyanet-meali-40843891",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5b02c9c70e32f80e44560fe3.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5b02c9c70e32f80e44560fe3.jpg",
    "movies": [
        "https://www.youtube.com/embed/L3asij1REs8?enablejsapi=1"
    ],
    "text": "Kur'an-ı Kerim'in kalbi olarak nitelendirilen ve faziletleri oldukça fazla olan Yasin Suresi anlamı, tefsiri, fazileti, Türkçe ve Arapça okunuşu ile Diyanet Türkçe meali konusunda ihtiyaç duyacağınız tüm bilgileri bir araya getirdik. Yasin Suresi oku ve dinle sayfamızdan Türkçe okunuşu sayesinde Yasin Suresini telefondan ve bilgisayardan Arapça okuma bilgisine sahip olmadan latin harfleri ile kolayca okuyabilirsiniz. Ayrıca Türkçe Meali ve Fazileti içeriklerinde hem Türkçe anlamı konusunda bilgi edinebilir hem de neden önemli olduğu hakkında bilgi sahibi olabilirsiniz.\n\nYasin Suresi Dinle (Meal ve Tefsirli Diyanet)\n\nYasin Suresi Türkçe Okunuşu\n\n1. Yasin\n\n2. Vel kur'anil hakiym\n\n3. İnneke le minel murseliyn\n\n4. Ala sıratım müstekıym\n\n5. Tenziylel aziyzir rahıym\n\n6. Li tünzira kavmem ma ünzira abaühüm fehüm ğafilun\n\n7. Le kad hakkal kavlü ala ekserihim fehüm la yü'minun\n\n8. İnna cealna fı a'nakıhim ağlalen fe hiye ilel ezkani fehüm mukmehun\n\n9. Ve cealna mim beyni eydihim seddev ve min halfihim sedden fe ağşeynahüm fehüm la yübsırun\n\n10. Ve sevaün aleyhim e enzertehüm em lem tünzirhüm la yü'minun\n\n11. İnnema tünziru menittebeaz zikra ve haşiyer rahmane bil ğayb fe beşşirhü bi mağfirativ ve ecrin kerım\n\n12. İnna nahnü nuhyil mevta ve nektübü ma kaddemu ve asarahüm ve külle şey'in ahsaynahü fı imamim mübiyn\n\n13. Vadrib lehüm meselen ashabel karyeh iz caehel murselun\n\n14. İz erselna ileyhimüsneyni fe kezzebuhüma fe azzezna bi salisin fe kalu inna ileyküm murselun\n\n15. Kalu ma entüm illa beşerum mislüna ve ma enzeler rahmanü min şey'in in entüm illa tekzibun\n\n16. Kalu rabbüna ya'lemü inna ileyküm le murselun\n\n17. Ve ma aleyna illel belağul mübın\n\n18. Kalu inna tetayyarna biküm leil lem tentehu le nercümenneküm ve le yemessenneküm minna azabün eliym\n\n19. Kalu tairuküm meaküm ein zükkirtüm bel entüm kavmüm müsrifun\n\n20. Ve cae min aksal medıneti racülüy yes'a kale ya kavmittebiul murseliyn\n\n21. İttebiu mel la yes'elüküm ecrav vehüm mühtedun\n\n22. Ve ma liye la a'büdüllezı fetaranı ve ileyhi türceun\n\n23. E ettehızü min dunihı aliheten iy yüridnir rahmanü bi durril la tuğni annı şefaatühüm şey'ev ve la yünkızun\n\n24. İnnı izel le fı dalalim mübın\n\n25. İnnı amentü bi rabbiküm fesmeun\n\n26. Kıyledhulil cenneh kale ya leyte kavmı ya'lemun\n\n27. Bima ğafera lı rabbı ve cealenı minel mükramiyn\n\n28. Ve ma enzelna ala kavmihı mim ba'dihı min cündim mines semai ve ma künna münziliyn\n\n29. İn kanet illa sayhatev vahıdeten fe iza hüm hamidun\n\n30. Ya hasraten alel ıbad ma yetiyhim mir rasulin illa kanu bihı yestehziun\n\n31. Elem yerav kem ehlekna kablehüm minel kuruni ennehüm ileyhim la yarciun\n\n32. Ve in küllül lemma cemiy'ul ledeyna muhdarun\n\n33. Ve ayetül lehümül erdul meyteh ahyeynaha ve ahracna minha habben feminhü ye'külun\n\n34. Ve cealna fiyha cennatim min nahıyliv ve a'nabiv ve feccerna fiyha minel uyun\n\n35. Li ye'külu min semerihı ve ma amilethü eydiyhim efela yeşkürun\n\n36. Sübhanellezı halekal ezvace külleha mimma tümbitül erdu ve min enfüsihim ve mimma la ya'lemun\n\n37. Ve ayetül lehümül leyl neslehu minhün nehara fe iza hüm muslimun\n\n38. Veş şemsü tecrı li müstekarril leha zalike takdiyrul aziyzil aliym\n\n39. Vel kamera kaddernahü menazile hatta ade kel urcunil kadiym\n\n40. Leşşemsü yembeğıy leha en tüdrikel kamera velel leylü sabikun nehar ve küllün fı felekiy yesbehun\n\n41. Ve ayetül lehüm enna hamelna zürriyyetehüm fil fülkil meşhun\n\n42. Ve halakna lehüm mim mislihı ma yarkebun\n\n43. Ve in neşe' nuğrıkküm fela sariyha lehüm velahüm yünkazun\n\n44. İlla rahmetem minna ve metaan ila hıyn\n\n45. Ve iza kıyle lehümütteku ma beyne eydıküm ve ma halfeküm lealleküm türhamun\n\n46. Ve ma te'tiyhim min ayetim min ayati rabbihim illa kanu anha mu'ridıyn\n\n47. Ve iza kıyle lehüm enfiku mimma razekakümüllahü kalelleziyne keferu lilleziyne amenu e nut'ımü mel lev yeşaüllahü at'amehu in entüm illa fı dalalim mübın\n\n48. Ve yekulune meta hazel va'dü in küntüm sadikıyn\n\n49. Ma yenzurune illa sayhatev vahıdeten te'huzühüm vehüm yehıssımun\n\n50. Fela yestetıy'une tevsıyetev ve la ila ehlihim yarciun\n\n51. Ve nüfiha fis suri fe iza hüm minel ecdasi ila rabbihim yensilun\n\n52. Kalu ya veylena mem beasena mim merkadina haza ma veader rahmanü ve sadekal murselun\n\n53. İn kanet illa sayhatev vahıdeten feiza hüm cemiy'ul ledeyna muhdarun\n\n54. Fel yevme la tuzlemü nefsün şey'ev vela tüczevne illa ma küntüm ta'melun\n\n55. İnne ashabel cennetil yevme fı şüğulin fakihun\n\n56. Hüm ve ezvacühüm fı zılalın alel eraiki müttekiun\n\n57. Lehüm fiyha fakihetüv ve lehüm ma yeddeun\n\n58. Selamün kavlem mir rabbir rahıym\n\n59. Vemtazül yevme eyyühel mücrimun\n\n60. Elem a'hed ileyküm ya benı ademe el la ta'büdüş şeytan innehu leküm adüvvüm mübiyn\n\n61. Ve enı'büduni haza sıratum müstekıym\n\n62. Ve lekad edalle minküm cibillen kesiyra efelem tekunu ta'kılun\n\n63. Hazihı cehennemülletı küntüm tuadun\n\n64. Islevhel yevme bima küntüm tekfürun\n\n65. El yevme nahtimü ala efvahihim ve tükellimüna eydıhim ve teşhedü ercülühüm bima kanu yeksibun\n\n66. Velev neşaü letamesna ala a'yünihim festebekus sırata fe enna yübsırun\n\n67. Velev neşaü le mesahnahüm ala mekanetihim femestetau mudiyyev ve la yarciun\n\n68. Ve men nüammirhü nünekkishü fil halk efela ya'kılun\n\n69. Ve ma alemnahüş şı'ra ve ma yembeğıy leh in hüve illa zikruv ve kur'anüm mübiyn\n\n70. Li yünzira men kane hayyave ve yehıkkal kavlü alel kafirın\n\n71. E ve lem yerav enna halakna lehüm mimma amilet eydına en'amen fehüm leha malikun\n\n72. Ve zellelnaha lehüm fe minha rakubühüm ve minha ye'külun\n\n73. Ve lehüm fiyha menafiu ve meşarib efela yeşkürun\n\n74. Vettehazu min dunillahi alihetel leallehüm yünsarun\n\n75. La yestetıy'une nasrahüm vehüm lehüm cündüm muhdarun\n\n76. Fela yahzünke kavlühüm inna na'lemü ma yüsirrune ve ma yu'linun\n\n77. Evelem yeral insanü enna halaknahü min nutfetin fe iza hüve hasıymün mübın\n\n78. Ve darabe lena meselev ve nesiye halkah kale mey yuhyil ızame ve hiye ramım\n\n79. Kul yuhyıhellezı enşeeha evvele merrah ve hüve bi külli halkın alım\n\n80. Ellezı ceale leküm mineş şeceril ahdari naran fe iza entüm minhü tukıdun\n\n81. Eveleysellezı halekas semavati vel erda bi kadirin ala ey yahlüka mislehüm bela ve hüvel hallakul alım\n\n82. İnnema emruhu iza erade şey'en ey yekule lehu kün fe yekun\n\n83. Fe sübhanellezı bi yedihı melekutü külli şey'iv ve ileyhi türceun\n\nYasin Suresi Arapça Okunuşu\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nYasin Suresi Diyanet Meali ve Anlamı\n\nRahmân ve Rahîm olan Allah´ın adıyla Yâ Sîn. ﴾1﴿ (Ey Muhammed!) Hikmet dolu Kur'an'a andolsun ki sen elbette dosdoğru bir yol üzere (peygamber) gönderilenlerdensin. ﴾2-4﴿ Kur'an, ataları uyarılmamış, bu yüzden de gaflet içinde olan bir kavmi uyarman için mutlak güç sahibi, çok merhametli Allah tarafından indirilmiştir. ﴾5-6﴿ Andolsun, onların çoğu üzerine o söz (azap) hak olmuştur. Artık onlar iman etmezler. ﴾7﴿ Onların boyunlarına demir halkalar geçirdik, o halkalar çenelerine dayanmıştır. Bu sebeple kafaları yukarıya kalkık durumdadır. ﴾8﴿ Biz onların önlerine bir set, arkalarına da bir set çekip gözlerini perdeledik. Artık görmezler. ﴾9﴿ Onları uyarsan da, uyarmasan da onlar için birdir, inanmazlar. ﴾10﴿ Sen ancak Zikr'e (Kur'an'a) uyanı ve görmediği halde Rahmân'dan korkan kimseyi uyarırsın. İşte onu bir bağışlanma ve güzel bir mükafatla müjdele. ﴾11﴿ Şüphesiz biz, ölüleri mutlaka diriltiriz. Onların yaptıklarını ve bıraktıkları eserlerini yazarız. Biz her şeyi apaçık bir kitapta (Levh-i Mahfuz'da) bir bir kaydetmişizdir.\n\n\n\n(Ey Muhammed!) Onlara, o memleket halkını örnek ver. Hani oraya elçiler gelmişti. ﴾13﴿ Hani biz onlara iki elçi göndermiştik de onları yalancı saymışlardı. Biz de onlara üçüncü bir elçi ile destek vermiştik. Onlar, \"Şüphesiz biz size gönderilmiş elçileriz\" dediler. ﴾14﴿ Onlar şöyle dediler: \"Siz de ancak bizim gibi insansınız. Rahmân hiçbir şey indirmemiştir. Siz sadece yalan söylüyorsunuz.\" ﴾15﴿ (Elçiler ise) şöyle dediler: \"Bizim gerçekten size gönderilmiş elçiler olduğumuzu Rabbimiz biliyor.\" ﴾16﴿ \"Bize düşen ancak apaçık bir tebliğdir.\" ﴾17﴿ Dediler ki: \"Şüphesiz biz sizin yüzünüzden uğursuzluğa uğradık. Eğer vazgeçmezseniz sizi mutlaka taşlarız ve bizim tarafımızdan size elem dolu bir azap dokunur.\" ﴾18﴿ Elçiler de, \"Uğursuzluğunuz kendinizdendir. Size öğüt verildiği için mi (uğursuzluğa uğruyorsunuz?). Hayır, siz aşırı giden bir kavimsiniz\" dediler. ﴾19﴿ Şehrin öbür ucundan bir adam koşarak geldi ve şöyle dedi: \"Ey kavmim! Bu elçilere uyun.\" ﴾20﴿ \"Sizden hiçbir ücret istemeyen kimselere uyun, onlar hidayete erdirilmiş kimselerdir.\" ﴾21﴿ \"Hem ben, ne diye beni yaratana kulluk etmeyeyim. Oysa siz de yalnızca ona döndürüleceksiniz.\" ﴾22﴿ \"Onu bırakıp da başka ilahlar mı edineyim? Eğer Rahmân bana bir zarar vermek istese, onların şefaati bana hiçbir fayda sağlamaz ve beni kurtaramazlar.\" ﴾23﴿ ﾠ\"O takdirde ben mutlaka açık bir sapıklık içinde olurum.\" ﴾24﴿ \"Şüphesiz ben sizin Rabbinize inandım. Gelin, beni dinleyin!\" ﴾25﴿ (Kavmi onu öldürdüğünde kendisine): \"Cennete gir!\" denildi. O da, \"Keşke kavmim, Rabbimin beni bağışladığını ve beni ikram edilenlerden kıldığını bilseydi!\" dedi. ﴾26-27﴿\n\n\n\nKendisinden sonra kavmi üzerine (onları cezalandırmak için) gökten hiçbir ordu indirmedik. İndirecek de değildik. ﴾28﴿ Sadece korkunç bir ses oldu. Bir anda sönüp gittiler. ﴾29﴿ Yazık o kullara! Kendilerine bir peygamber gelmezdi ki, onunla alay ediyor olmasınlar. ﴾30﴿ Kendilerinden önce nice nesilleri helak ettiğimizi; onların artık kendilerine dönmeyeceklerini görmediler mi? ﴾31﴿ Onların hepsi de mutlaka toplanıp (hesap için) huzurumuza çıkarılacaklardır. ﴾32﴿ Ölü toprak onlar için bir delildir. Biz onu diriltir ve ondan taneler çıkarırız da onlardan yerler ﴾33﴿ Meyvelerinden yesinler diye biz orada hurmalıklar, üzüm bağları var ettik ve içlerinde pınarlar fışkırttık. Bunları onların elleri yapmış değildir. Hâlâ şükretmeyecekler mi? ﴾34-35﴿ Yerin bitirdiği şeylerden, insanların kendilerinden ve (daha) bilemedikleri (nice) şeylerden, bütün çiftleri yaratanın şanı yücedir. ﴾36﴿ Gece de onlar için bir delildir. Gündüzü ondan çıkarırız, bir de bakarsın karanlık içinde kalmışlardır. ﴾37﴿ Güneş de kendi yörüngesinde akıp gitmektedir. Bu mutlak güç sahibi, hakkıyla bilen Allah'ın takdiri(düzenlemesi)dir. ﴾38﴿ Ayın dolaşımı için de konak yerleri (evreler) belirledik. Nihayet o, eğrilmiş kuru hurma dalı gibi olur. ﴾39﴿ Ne güneş aya yetişebilir, ne de gece gündüzü geçebilir. Her biri bir yörüngede yüzmektedir. ﴾40﴿\n\n\n\nOnların soylarını dolu gemide taşımamız da onlar için bir delildir. ﴾41﴿ Biz onlar için o gemi gibi binecekleri nice şeyler yarattık. ﴾42﴿ Biz istesek onları suda boğarız da kendileri için ne imdat çağrısı yapan olur, ne de kurtarılırlar. ﴾43﴿ Ancak tarafımızdan bir rahmet olarak ve bir süreye kadar daha yaşasınlar diye kurtarılırlar. ﴾44﴿ Onlara, \"Önünüzde ve arkanızda olan şeylerden (dünya ve ahirette göreceğiniz azaplardan) sakının ki size merhamet edilsin\" denildiğinde yüz çevirirler. ﴾45﴿ Onlara Rablerinin âyetlerinden bir âyet gelmez ki ondan yüz çeviriyor olmasınlar. ﴾46﴿ Onlara, \"Allah'ın sizi rızıklandırdığı şeylerden Allah yolunda harcayın\" denildiği zaman, inkar edenler iman edenlere, \"Allah'ın, dilemiş olsa kendilerini doyurabileceği kimselere mi yedireceğiz? Siz ancak apaçık bir sapıklık içindesiniz\" derler. ﴾47﴿ \"Eğer doğru söyleyenlerseniz bu tehdit ne zaman gelecek?\" diyorlar. ﴾48﴿ Onlar ancak, çekişip dururlarken kendilerini yakalayacak korkunç bir ses bekliyorlar. ﴾49﴿ Artık ne birbirlerine tavsiyede bulunabilirler ne de ailelerine dönebilirler. ﴾50﴿ Sûra üfürülür. Bir de bakarsın kabirlerden çıkmış Rablerine doğru akın akın gitmektedirler ﴾51﴿ Şöyle derler: \"Vay başımıza gelene! Kim bizi diriltip mezarımızdan çıkardı? Bu, Rahman'ın vaad ettiği şeydir. Peygamberler doğru söylemişler.\" ﴾52﴿ Sadece korkunç bir ses olur. Bir de bakarsın hepsi birden toplanıp huzurumuza çıkarılmışlardır. ﴾53﴿ O gün kimseye, hiç mi hiç zulmedilmez. Size ancak işlemekte olduğunuz şeylerin karşılığı verilir. ﴾54﴿\n\n\n\nŞüphesiz cennetlikler o gün nimetlerle meşguldürler, zevk sürerler. ﴾55﴿ Onlar ve eşleri gölgelerde koltuklara yaslanmaktadırlar. ﴾56﴿ Onlar için orada meyveler vardır. Onlar için diledikleri her şey vardır. ﴾57﴿ Çok merhametli olan Rab'den bir söz olarak (kendilerine) \"Selam\" (vardır). ﴾58﴿ (Allah şöyle der:) \"Ey suçlular! Ayrılın bu gün!\" ﴾59﴿ \"Ey ademoğulları! Ben size, şeytana kulluk etmeyin. Çünkü o sizin için apaçık bir düşmandır. Bana kulluk edin. İşte bu dosdoğru yoldur, diye emretmedim mi?\" ﴾60-61﴿ \"Andolsun, o sizden pek çok nesli saptırmıştı. Hiç düşünmüyor muydunuz?\" ﴾62﴿ \"İşte bu, tehdit edildiğiniz\n\ncehennemdir.\" ﴾63﴿ \"İnkar ettiğinizden dolayı bugün girin oraya!\" ﴾64﴿ O gün biz onların ağızlarını mühürleriz. Elleri bize konuşur, ayakları da kazandıklarına şahitlik eder. ﴾65﴿ Eğer dileseydik onların gözlerini büsbütün kör ederdik de (bu halde) yola koyulmak için didişirlerdi. Fakat nasıl görecekler ki?! ﴾66﴿ Yine eğer dileseydik oldukları yerde başka yaratıklara dönüştürürdük de ne ileri gidebilirler, ne geri dönebilirlerdi. ﴾67﴿ Kime uzun ömür verirsek, onu yaratılış itibariyle tersine çeviririz (gücünü azaltırız). Hâlâ düşünmeyecekler mi? ﴾68﴿\n\nBiz o Peygamber'e şiir öğretmedik. Bu ona yaraşmaz da. O(na verdiğimiz) ancak bir öğüt ve apaçık bir Kur'an'dır. ﴾69﴿ (Aklen ve fikren) diri olanları uyarması ve kafirler hakkındaki o sözün (azabın) gerçekleşmesi için Kur'an'ı indirdik. ﴾70﴿\n\n\n\nGörmediler mi ki biz onlar için, ellerimizin (kudretimizin) eseri olan hayvanlar yarattık da onlar bu hayvanlara sahip oluyorlar. ﴾71﴿ Biz o hayvanları kendilerine boyun eğdirdik. Onlardan bir kısmı binekleridir, bir kısmını da yerler. ﴾72﴿ Onlar için bu hayvanlarda (daha pek çok) yararlar ve içecekler vardır. Hâlâ şükretmeyecekler mi? ﴾73﴿ Belki kendilerine yardım edilir diye Allah'ı bırakıp da ilahlar edindiler. ﴾74﴿ Onlar ilahlar için (hizmete) hazır asker oldukları halde, ilahlar onlara yardım edemezler. ﴾75﴿ (Ey Muhammed!) Artık onların sözü seni üzmesin. Çünkü biz onların gizlediklerini de açığa vurduklarını da biliyoruz. ﴾76﴿ İnsan, bizim kendisini az bir sudan (meniden) yarattığımızı görmedi mi ki, kalkmış apaçık bir düşman kesilmiştir. ﴾77﴿ Bir de kendi yaratılışını unutarak bize bir örnek getirdi. Dedi ki: \"Çürümüşlerken kemikleri kim diriltecek?\" ﴾78﴿ De ki: \"Onları ilk defa var eden diriltecektir. O her yaratılmışı hakkıyla bilendir.\" ﴾79﴿ O, sizin için yeşil ağaçtan ateş yaratandır. Şimdi siz ondan yakıp duruyorsunuz. ﴾80﴿ Gökleri ve yeri yaratan Allah'ın, onların benzerini yaratmaya gücü yetmez mi? Evet yeter. O, hakkıyla yaratandır, hakkıyla bilendir. ﴾81﴿ Bir şeyi dilediği zaman onun emri o şeye ancak \"Ol!\" demektir. O da hemen oluverir. ﴾82﴿ Her şeyin hükümranlığı elinde olan Allah'ın şanı yücedir! Siz yalnız O'na döndürüleceksiniz. ﴾83﴿\n\nYasin Suresi Fazileti (Diyanet)\n\nHadis kaynaklarında Hz. Peygamber’den Yâsîn sûresinin faziletine dair nakledilmiş sözler yer alır. Bunlardan biri şöyledir: “Her şeyin bir kalbi vardır; Kur’an’ın kalbi de Yâsîn’dir” (Tirmizî, “Fezâilü’lKur’ân”, 7; Dârimî, “Fezâilü’l-Kur’ân”, 21; krş. Müsned, V, 26. Diğer bazı rivayetler için bk. Şevkânî, IV, 410-411). İbn Abbas’ın da –bu sûrenin son âyeti hakkında– “Yâsîn’in ve onu okumanın niçin bu kadar faziletli olduğunu bilmiyordum; meğer bu âyetten dolayı imiş” dediği nakledilir (Zemahşerî, III, 294-295). Hadislerin sıhhat durumu tartışmalı olmakla beraber, öteden beri İslâm âlimleri Resûlullah’ın bu sûreye özel bir ilgi gösterdiği kanaatini taşımışlar ve müslümanlar da Kur’an tilâvetinde ona ayrı bir yer vermişlerdir. Bu sebeple Yâsîn sûresi için özel tefsirler kaleme alınmıştır (Ölülere Yâsîn okunmasıyla ilgili hadiste “ölmek üzere olanlar”ın kastedildiği kanaati hâkim olmakla beraber, bunu öldükten sonra veya ölünün kabri başında okunacağı şeklinde anlayanlar da vardır, bk. Elmalılı, VI, 4004).\n\nYasin Suresi Tefsiri (Diyanet)\n\nTâhâ sûresinin ilk âyetinde olduğu gibi buradaki iki harfin mahiyeti ve anlamı hususunda da müfessirler arasında iki eğilim bulunmaktadır. Bir anlayışa göre bunlar, bazı sûrelerin başında yer alan ve ayrı ayrı okunduğu için “hurûf-ı mukattaa” diye adlandırılan harflerdendir (bu konuda bilgi için bk. Bakara 2/1). Diğer eğilime göre ise “yâsîn” ayrı iki harf değil, anlamı olan bir kelimedir. Bu eğilim içinde kuvvetli bulunan görüşe göre bu kelime Arapça’nın bazı lehçelerinde “ey kişi, ey insan!” anlamına gelmektedir; burada kendisine hitap edilen kişi ise Hz. Muhammed’dir. Hatta Saîd b. Cübeyr’den, bunun Resûlullah’ın isimlerinden biri olduğu da rivayet edilmiştir (İbn Atıyye, IV, 445). Bu kelimenin Allah’ın isimlerinden biri olup burada o isme yemin edildiği, söze başlama ifadesi ve Kur’an’ın isimlerinden olduğu görüşleri de vardır (Taberî, XXII, 148-149).\n\nAraplar’da yalan yere yemin etmenin dünyanın harabına yol açacak kadar ağır bir kötülük olduğuna inanılırdı. Resûl-i Ekrem de bir hadisinde bu anlayışı teyit etmiştir. İşte bu âyetlerde Hz. Muhammed’in gerçek bir peygamber olduğu bir yemine bağlı olarak ifade edilmektedir; üzerine yemin edilen ise muhataplarınca kendileri tarafından bir benzerinin ortaya konamayacağı anlaşılmış bulunan eşsiz mûcize Kur’ân-ı Kerîm’dir (Râzî, XXVI, 41). “Hikmet dolu” diye çevrilen 2. âyetteki hakîm kelimesi, “muhkem, sağlam; öğütleri, buyruk ve yasakları yerli yerince olan” şeklinde de anlaşılmıştır (İbn Atıyye, IV, 446).\n\nGenellikle müfessirler, “ataları uyarılmamış” ifadesiyle, Hz. Muhammed’in ilk muhatap kitlesi olan Kureyş ve çevresindekilere yakın zamanlarda bir peygamber gönderilmemiş olduğuna işaret edildiği kanaatindedirler (bu konuda ayrıca bk. Secde 32/3; Sebe’ 34/44; Fâtır 35/24). Meâlde esas alınan bu mâna burada geçen “mâ” kelimesinin olumsuzluk edatı sayılmasına göredir. Bu kelimenin mahiyeti ve cümledeki rolü konusundaki farklı kanaatlere göre âyetin aynı kısmına “ataları uyarılmış” veya “atalarının uyarıldığı şeyle” anlamı da verilebilir. Bu takdirde geçmiş devirlerdeki bütün insanlar kastedilmiş olur (Taberî, XXII, 150; İbn Atıyye, IV, 446). Yine bu yaklaşıma göre cümlenin devamı ile uyumu açısından meâlin “Ataları uyarılmış ama kendileri gaflet içinde bulunan bir toplumu uyarasın diye” şeklinde olması gerekir (Zemahşerî, III, 280).\n\nTefsirlerde genellikle, gerçekleşeceği belirtilen “söz”den maksadın Hûd sûresinin 119. âyeti ile Secde sûresinin 13. âyetinde geçen Allah Teâlâ’nın “Cehennemi hem cinlerden hem insanlardan bir kısmıyla dolduracağım!” şeklindeki yemin ifadesi olduğu belirtilir (meselâ Zemahşerî, III, 280; başka yorumlar için bk. Râzî, XXVI, 43-44).\n\ntefsirin devamını okumak için tıklayınız\n\nEzberlemek İsteyenler için Namaz Sureleri",
    "keywords": [
        "türkçe",
        "okunuşu",
        "bu",
        "yasi̇n",
        "onlar",
        "yasin",
        "ma",
        "la",
        "oku",
        "tefsiri",
        "için",
        "ve",
        "bir",
        "suresi̇",
        "fe",
        "da",
        "fazileti",
        "biz",
        "meali"
    ],
    "meta_keywords": [
        "Yasin suresi",
        "Yasin suresi nasıl okunur",
        "SeoHaber",
        "NoMobil",
        "ramazan",
        "namaz sureleri"
    ],
    "publish_date": null,
    "summary": "Kur'an-ı Kerim'in kalbi olarak nitelendirilen ve faziletleri oldukça fazla olan Yasin Suresi anlamı, tefsiri, fazileti, Türkçe ve Arapça okunuşu ile Diyanet Türkçe meali konusunda ihtiyaç duyacağınız tüm bilgileri bir araya getirdik.\nYasin Suresi oku ve dinle sayfamızdan Türkçe okunuşu sayesinde Yasin Suresini telefondan ve bilgisayardan Arapça okuma bilgisine sahip olmadan latin harfleri ile kolayca okuyabilirsiniz.\nAyrıca Türkçe Meali ve Fazileti içeriklerinde hem Türkçe anlamı konusunda bilgi edinebilir hem de neden önemli olduğu hakkında bilgi sahibi olabilirsiniz.\nVe cealna mim beyni eydihim seddev ve min halfihim sedden fe ağşeynahüm fehüm la yübsırun10.\nİnnema tünziru menittebeaz zikra ve haşiyer rahmane bil ğayb fe beşşirhü bi mağfirativ ve ecrin kerım12.\nİnna nahnü nuhyil mevta ve nektübü ma kaddemu ve asarahüm ve külle şey'in ahsaynahü fı imamim mübiyn13.\nİz erselna ileyhimüsneyni fe kezzebuhüma fe azzezna bi salisin fe kalu inna ileyküm murselun15.\nKalu ma entüm illa beşerum mislüna ve ma enzeler rahmanü min şey'in in entüm illa tekzibun16.\nVe ma aleyna illel belağul mübın18.\nVe ma liye la a'büdüllezı fetaranı ve ileyhi türceun23.\nE ettehızü min dunihı aliheten iy yüridnir rahmanü bi durril la tuğni annı şefaatühüm şey'ev ve la yünkızun24.\nVe ma enzelna ala kavmihı mim ba'dihı min cündim mines semai ve ma künna münziliyn29.\nVe ayetül lehümül erdul meyteh ahyeynaha ve ahracna minha habben feminhü ye'külun34.\nVe cealna fiyha cennatim min nahıyliv ve a'nabiv ve feccerna fiyha minel uyun35.\nLi ye'külu min semerihı ve ma amilethü eydiyhim efela yeşkürun36.\nSübhanellezı halekal ezvace külleha mimma tümbitül erdu ve min enfüsihim ve mimma la ya'lemun37.\nVe iza kıyle lehümütteku ma beyne eydıküm ve ma halfeküm lealleküm türhamun46.\nVe ma te'tiyhim min ayetim min ayati rabbihim illa kanu anha mu'ridıyn47.\nFela yestetıy'une tevsıyetev ve la ila ehlihim yarciun51.\nEl yevme nahtimü ala efvahihim ve tükellimüna eydıhim ve teşhedü ercülühüm bima kanu yeksibun66.\nVelev neşaü le mesahnahüm ala mekanetihim femestetau mudiyyev ve la yarciun68.\nVe ma alemnahüş şı'ra ve ma yembeğıy leh in hüve illa zikruv ve kur'anüm mübiyn70.\nVe zellelnaha lehüm fe minha rakubühüm ve minha ye'külun73.\nFela yahzünke kavlühüm inna na'lemü ma yüsirrune ve ma yu'linun77.\nVe darabe lena meselev ve nesiye halkah kale mey yuhyil ızame ve hiye ramım79.\nFe sübhanellezı bi yedihı melekutü külli şey'iv ve ileyhi türceunYasin Suresi Arapça OkunuşuYasin Suresi Diyanet Meali ve AnlamıRahmân ve Rahîm olan Allah´ın adıyla Yâ Sîn.\n﴾8﴿ Biz onların önlerine bir set, arkalarına da bir set çekip gözlerini perdeledik.\n﴾9﴿ Onları uyarsan da, uyarmasan da onlar için birdir, inanmazlar.\nİşte onu bir bağışlanma ve güzel bir mükafatla müjdele.\nBiz her şeyi apaçık bir kitapta (Levh-i Mahfuz'da) bir bir kaydetmişizdir.\n﴾32﴿ Ölü toprak onlar için bir delildir.\nBiz onu diriltir ve ondan taneler çıkarırız da onlardan yerler ﴾33﴿ Meyvelerinden yesinler diye biz orada hurmalıklar, üzüm bağları var ettik ve içlerinde pınarlar fışkırttık.\n﴾36﴿ Gece de onlar için bir delildir.\n﴾40﴿Onların soylarını dolu gemide taşımamız da onlar için bir delildir.\n﴾41﴿ Biz onlar için o gemi gibi binecekleri nice şeyler yarattık.\n﴾42﴿ Biz istesek onları suda boğarız da kendileri için ne imdat çağrısı yapan olur, ne de kurtarılırlar.\n﴾43﴿ Ancak tarafımızdan bir rahmet olarak ve bir süreye kadar daha yaşasınlar diye kurtarılırlar.\n﴾44﴿ Onlara, \"Önünüzde ve arkanızda olan şeylerden (dünya ve ahirette göreceğiniz azaplardan) sakının ki size merhamet edilsin\" denildiğinde yüz çevirirler.\n﴾55﴿ Onlar ve eşleri gölgelerde koltuklara yaslanmaktadırlar.\n﴾56﴿ Onlar için orada meyveler vardır.\nOnlar için diledikleri her şey vardır.\nO(na verdiğimiz) ancak bir öğüt ve apaçık bir Kur'an'dır.\n﴾69﴿ (Aklen ve fikren) diri olanları uyarması ve kafirler hakkındaki o sözün (azabın) gerçekleşmesi için Kur'an'ı indirdik.\n﴾70﴿Görmediler mi ki biz onlar için, ellerimizin (kudretimizin) eseri olan hayvanlar yarattık da onlar bu hayvanlara sahip oluyorlar.\n﴾72﴿ Onlar için bu hayvanlarda (daha pek çok) yararlar ve içecekler vardır.\nİbn Abbas’ın da –bu sûrenin son âyeti hakkında– “Yâsîn’in ve onu okumanın niçin bu kadar faziletli olduğunu bilmiyordum; meğer bu âyetten dolayı imiş” dediği nakledilir (Zemahşerî, III, 294-295).\nYasin Suresi Tefsiri (Diyanet)Tâhâ sûresinin ilk âyetinde olduğu gibi buradaki iki harfin mahiyeti ve anlamı hususunda da müfessirler arasında iki eğilim bulunmaktadır.\nBir anlayışa göre bunlar, bazı sûrelerin başında yer alan ve ayrı ayrı okunduğu için “hurûf-ı mukattaa” diye adlandırılan harflerdendir (bu konuda bilgi için bk.\nMuhammed’in ilk muhatap kitlesi olan Kureyş ve çevresindekilere yakın zamanlarda bir peygamber gönderilmemiş olduğuna işaret edildiği kanaatindedirler (bu konuda ayrıca bk.\nBu kelimenin mahiyeti ve cümledeki rolü konusundaki farklı kanaatlere göre âyetin aynı kısmına “ataları uyarılmış” veya “atalarının uyarıldığı şeyle” anlamı da verilebilir.",
    "article_html": "",
    "meta_description": "Yasin suresi, Kur'an-ı Kerim'in kalbi olarak kabul edilir. Okunmasında çok büyük faziletlerin bulunduğu sure Mekke'de inmiştir. Toplamda 83 ayetten oluşmaktadır. Adını ilk ayette geçen Ya-Sin kelimesinden almıştır. Yapılan tefsirlerde Ya-Sin kelimesi Ey İnsan anlamına geldiği söylenmektedir. Sure içerisinde insanın...",
    "meta_lang": "tr"
}