{
    "article_id": "dcdc7a6da04d210ca4663c29913785b7.1590265691.698837",
    "title": "Ayetel Kürsi Oku ve Dinle - Ayetel Kürsi Duası Anlamı, Fazileti, Türkçe ve Arapça Okunuşu, Tefsiri (Diyanet Meali)",
    "authors": [],
    "canonical_link": "https://www.hurriyet.com.tr/ramazan-ozel/namaz-sureleri/ayetel-kursi-oku-ve-dinle-ayetel-kursi-anlami-fazileti-turkce-ve-arapca-okunusu-tefsiri-diyanet-meali-41395260",
    "url": "http://www.hurriyet.com.tr/ramazan-ozel/namaz-sureleri/ayetel-kursi-oku-ve-dinle-ayetel-kursi-anlami-fazileti-turkce-ve-arapca-okunusu-tefsiri-diyanet-meali-41395260",
    "top_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5df1ef310f254419c85ff943.jpg",
    "meta_img": "https://i4.hurimg.com/i/hurriyet/75/0x0/5df1ef310f254419c85ff943.jpg",
    "movies": [
        "https://www.youtube.com/embed/LWPiesVXFDM?enablejsapi=1"
    ],
    "text": "Ayetel Kürsi okunuşu ve anlamı ile bu duanın faziletinden yararlanmak isteyen vatandaşların araştırdığı husus oluyor. Ayetel Kürsi'nin Türkçe ve Arapça okunuşu aracılığıyla bu duayı zikretmek isteyen vatandaşlar, Peygamber Efendimiz'in (S.A.V) de Müslümanlara öğütlediği bu duanın feyzini hissetmek istiyor. İşte, namazlardan sonra okunması mendup olan Ayetel Kürsi duası okunuşu hakkında bazı bilgiler.\n\nAYETEL KÜRSİ DİNLE\n\nAYETEL KÜRSİ TÜRKÇE OKUNUŞU\n\nAllahü la ilahe illa hüvel hayyül kayyum la te'huzühu sinetüv vela nevm lehu ma fis semavati ve ma fil ard men zellezı yeşfeu ındehu illa bi iznih ya'lemü ma beyne eydıhim ve ma halfehüm ve la yühıytune bi şey'im min ılmihı illa bi ma şa' vesia kürsiyyühüs semavati vel ard ve la yeudühu hıfzuhüma ve hüvel alıyyül azıym\n\nAYETEL KÜRSİ ARAPÇA OKUNUŞU\n\nAYETEL KÜRSİ DİYANET MEALİ VE ANLAMI\n\n\"Allah kendisinden başka hiçbir ilah olmayandır. Diridir, kayyumdur. Onu ne bir uyuklama tutabilir, ne de bir uyku. Göklerdeki her şey, yerdeki her şey onundur. İzni olmaksızın onun katında şefaatte bulunacak kimdir? O, kulların önlerindekileri ve arkalarındakileri (yaptıklarını ve yapacaklarını) bilir. Onlar onun ilminden, kendisinin dilediği kadarından başka bir şey kavrayamazlar. Onun kürsüsü bütün gökleri ve yeri kaplayıp kuşatmıştır. (O, göklere, yere, bütün evrene hükmetmektedir.) Gökleri ve yeri koruyup gözetmek ona güç gelmez. O, yücedir, büyüktür.\"\n\nAYETEL KÜRSİ TEFSİRİ\n\nİçinde Allah’ın kürsüsü zikredildiği için “Âyetü’l-kürsî” adıyla anılan bu âyet hem muhtevası hem de üstün özellikleri sebebiyle dikkat çekmiş, hakkında hadisler vârit olmuş, çok okunmuş, şifa ve korunmaya vesile kılınmıştır. Kelime-i şehâdet ve İhlâs sûreleri nasıl İslâm inancının özünü ihtiva ediyor ve insanlara Allah Teâlâ’yı tanıtıyorsa Âyetü’lkürsî de –onlardan daha geniş ve detaylı olarak– bu özelliği taşımaktadır. Bir önceki âyette peygamberlerin getirdiği bunca âyet ve “beyyine”ye (imana götüren işaret ve delil) rağmen insanların ihtilâfa düştükleri, kiminin küfrü kiminin imanı tercih ettiği zikredilmişti. İnsanı imana götüren deliller, aklını kullanarak üzerinde düşüneceği “kendisinde ve yakından uzağa çevresinde (enfüs ve âfâk)”, peygamberleri desteklemek üzere Allah’ın onlara lutfettiği mûcizelerde ve vahiy yoluyla yapılan “sağlam delillere dayalı sözlü açıklamalar”da görülmektedir. Bu âyet gerçek mâbudu arayanlar için eşsiz ve başka hiçbir kaynaktan elde edilemez bir açıklamadır, delildir.\n\nŞevkânî’nin Buhârî, Müslim, Nesâî, Ahmed b. Hanbel gibi sahih kaynaklardan derlediği hadislerden birkaçı bile bu âyetin önemi hakkında bir fikir edinmeye yetecektir: Hz. Peygamber, Übey b. Kâ‘b’a “Allah’ın kitabından hangi âyet en büyüğüdür” diye sorup “Âyetü’l-kürsî’dir” cevabını alınca onu tebrik etmiştir (Müslim, “Müsâfirîn”, 258).\n\nYine Übey’in hurmasına şeytana tâbi bir cin musallat olmuş; vermeyi, dağıtmayı seven Übey’i bundan vazgeçirmek üzere hurmayı aşırmaya başlamıştı. Übey mahlûku takip ederek yakaladı. Garip bir şekli vardı. Onunla konuşunca kimliğini ve maksadını anladı. Kendilerinden nasıl kurtulabileceğini sorunca “Bakara sûresindeki kürsü âyeti ile” dedi ve ekledi: “Onu akşamda okuyan sabaha kadar, sabahta okuyan akşama kadar bizden korunmuş olur.” Sabah olunca Übey durumu Hz. Peygamber’e aktardı. Resûlullah, “Habis doğru söylemiş” buyurdu.\n\nBuhârî’de de Ebû Hüreyre’den naklen yukarıdakine yakın bir rivayet vardır. Hz. Peygamber’e hadiseyi anlatınca şeytan olduğunu öğrendiği hırsız Ebû Hüreyre’ye şöyle demiştir: “Yatağına yatınca Âyetü’l-kürsî’yi oku, devamlı olarak Allah’tan bir koruyucun olacak ve sabaha kadar sana şeytan yaklaşamayacaktır.”\n\nAllah varlığı ezelî, ebedî, zaruri ve kendinden olan, her şeyi yaratan, her şeyin mâliki ve mukadderatının hâkimi, her şeyi bilen ve her şeye kadir olan... yüce mevlânın öz ismidir. Bu öz isim zikredildikten sonra hem O’nun vahdâniyeti (birliği, tekliği) hem de İslâm’ın getirdiği imanın tevhid (Allah’ı birleme, bir bilme) özelliği açıklanmak üzere “O’ndan başka tanrı yoktur” buyurulmuştur.\n\nMüşrikler elleriyle yaptıkları putlara tapmakta idiler. Bunlar cansız eşyadan yapılırdı. Canı bile olmayan varlığın ilâh olamayacağını ifade etmek üzere hemen arkasından “O diridir” buyurulmuştur. Evet Allah diridir, O’nun hayat sıfatı vardır ve tıpkı diğer isimleri ve sıfatları gibi bunun da mahiyetini ancak kendisi bilmektedir.\n\nGerek Araplar’daki gerekse diğer kavimlerdeki müşriklerin çoğu büyük bir Allah’a inanmakla beraber bunun yanında –her birine bir işlev tanıdıkları– sözde tanrılara inanmışlardır. Bu inanç tevhide aykırıdır. Tevhidi açıklayarak başlayan âyet, Allah Teâlâ’nın “kayyûm” sıfatını zikrederek “küçük, aracı, özel görevli... tanrılar”a gerek bulunmadığını ifade etmektedir. Çünkü kayyûm, “bütün varlıkları görüp gözeten, yöneten, bir an bile onları bilgi ve ilgisi dışında tutmayan” demektir.\n\n“Onu ne uyku basar ne uyur” cümlesi, hay ve kayyûm sıfatlarını pekiştirmekte ve biraz daha anlaşılmasını sağlamaktadır. Uyku basan veya fiilen uyuyan birinin gözetim, yönetim, koruma gibi işleri yerine getirmesi mümkün değildir. Allah Teâlâ’nın kayyûmluğu kâmil ve kesintisiz olduğuna, daha doğrusu kayyûm sıfatı bunu ifade ettiğine göre O’nu ne uyku basar ne de uyur.\n\nYerde ve gökte ne varsa –başka hiçbir kimseye değil– O’na aittir; yaratanı da gerçek sahibi de O’dur. Âyetin bu mânayı ifade eden parçası “Yalnız O’na aittir” kısmıyla tevhidi öğretirken “başkasına değil” mânasıyla de şirkin çeşitlerini reddetmektedir. Çünkü müşrik toplumlar varlıkları yaratılış, aidiyet ve yetki bakımlarından çeşitli tanrılar arasında paylaştırmışlar; meselâ yıldız, gök, yer... tanrılarından söz etmişlerdir. “Yerde ve gökte” tabiri Arapça’da “bütün varlıklar” mânasında kullanılmakta, adına yer ve gök denilmeyen veya maddî mânada yere ve göğe dahil bulunmayan mekânlar ve buradaki varlıklar da bu ifadenin içine girmektedir.\n\nAllah’a ortak koşan kâfirlerin bir kısmı, bu ortakların O’na denk olduklarına değil, O’nun nezdinde reddedilemez şefaat, geri çevrilemez aracılık hakkına sahip bulunduklarına inanmakta ve putlara bu anlayış içinde tapınmaktadırlar. “Allah katında, O izin vermedikçe hiçbir kimse şefaat edemez” mânasındaki cümle bu inancın asılsızlığını ortaya koymakta; şefaatin de izne bağlı bulunduğunu, O izin vermedikçe ve dilemedikçe kimsenin böyle bir yetki ve imkâna sahip olamayacağını özlü ve etkili bir şekilde zihinlere yerleştirmektedir. Allah katında kendisine şefaat izni verilenlerin durumu ve yetkileri, ödül törenlerinde ödülleri vermek üzere kürsüye çağrılan şeref konuklarınınkine benzemektedir. Ödülün kime verileceğini bilen ve belirleyen onlar değildir. Ancak bu merasimi tertipleyenlere göre onlar, şerefli, saygıya lâyık, büyük kimseler olduklarından kendilerine böyle bir imtiyaz verilmiştir. Allah katında şefaatlerine izin verilecek olanlar da Allah’a yakın ve sevgili kullar olacaktır.\n\nAllah’tan başka bütün şuur ve bilgi sahiplerinin bilgileri sınırlıdır, doğru da yanlış da olmaya açıktır. Bu genel gerçek şefaat meselesine uygulandığında kimin şefaate lâyık olduğunun da ancak Allah tarafından bilineceği anlaşılır. Çünkü dış görünüşü (mâ beyne eydîhim) itibariyle şefaate lâyık görülenlerin, kullar tarafından görülemeyen ve bilinemeyen iç yüzleri (mâ halfehüm) itibariyle böyle olmamaları mümkündür. Allah birdir ve yalnızca O ibadete lâyıktır; çünkü O’ndan başka olmuşu, olacağı, gizliyi, açığı, geçmişi, geleceği, görüleni, gaybı bilen yoktur.\n\nKürsî (kürsü), “koltuk, sandalye, taht” anlamlarına gelir. Mecazi olarak saltanat, hükümranlık, mülk mânalarında da kullanılmaktadır. Allah Teâlâ’nın üzerine oturulan maddî alet mânasında kürsüsü olamayacağından –bu O’nun bizzat açıkladığı yüce sıfatlarına aykırı düştüğünden– burada kürsüden bir başka mânanın kastedilmiş olması gerekir. Esasen Kur’an’da Allah’a nisbet edilen, “Allah’ın...” denilen her şeyi, O’nun varlığına dahil veya kullandığı bir şey olarak anlamak da doğru değildir. Meselâ “Allah’ın evi, Allah’ın ruhu, Allah’ın emri, Allah’ın kölesi” tamlamalarında Allah’a ait olan şeyler böyledir. Bunlar ne O’nun varlığının bir parçasıdır ne de kullandığı araçlardır; önem ve şereflerinden dolayı O’nun” diye tanımlanmışlardır. İbn Abbas’a göre kürsüden maksat ilimdir. O’nun ilmi her şeyi kaplar. Âyetin bu kısmını, “kürsüden maksat O’nun hükümranlığıdır ve buna sınır yoktur, hiçbir şey O’nun dışında kalamaz” veya “Allah semavatı, arzı, arşı Kur’an’da zikretmiş, fakat bunlardan maksadın ne olduğunu açıklamamıştır. Kürsüsü de böyle bir varlıktır, yerleri ve gökleri içine alacak kadar geniştir. Ne ve nasıl olduğunu ise ancak kendisi bilmektedir” şeklinde anlamak mümkündür.\n\nYüce, kâmil, eşsiz sıfatlarının bir kısmı âyette zikredilen yüce Allah’a, kulların sonsuz gibi gördükleri kâinatı korumak, gözetmek ve yönetmek elbette güç gelmeyecek, O’nu yormayacak, meşgul bile etmeyecektir. Çünkü O yücelerden yücedir, kimse bilmez nicedir.\n\nKaynak : Kur'an Yolu Tefsiri Cilt: 1 Sayfa: 398-401\n\nAYETEL KÜRSİ'NİN FAZİLETLERİ NELERDİR?\n\nHz. Peygamber (s.a.s.), her şeyin şerrinden Allah’a sığınarak sürekli Felâk ve Nâs sûreleri ile Âyete’l-kürsî’yi okumuştur. Resûlullah’ın(s.a.s.) nazar değmesine karşı Âyete’l-Kürsî ile İhlas ve Muavvizeteyn (Felâk, Nâs) sûrelerini okuduğu; ashabına da bunları okumalarını tavsiye ettiği; bunlardan kurtulmak için ayrıca doğrudan Allah Teâlâ’ya yakardığı rivayet edilmektedir.\n\nNamazlardan sonra ‘Ayetü’l-kürsî’yi okumak menduptur. Zira Hz. Peygamber (s.a.s.), ‘Ayetü’l-kürsî’yi özellikle yatmadan önce ve namazlardan sonra okumuş ve müslümanlara okumalarını öğütlemiştir.\n\nBakara suresinin 255. ayeti, içinde Allah’ın kürsüsü zikredildiği için “Âyetü’l-kürsî” adıyla anılmaktadır.\n\n“Kürsü”, Allah’ın kudret ve azameti, O’nun her şeyi kapsayan ilmi demektir. Âyette, Allah Teâlâ kendi zatının çok veciz bir tanımını yapmaktadır. Kitab-ı Mukaddes’te yanlış ve tahrif edilmiş bir biçimde anlatılan Allah, burada nasıl ise öyle tarif edilmektedir. O, yerde, gökte ve ikisi arasında olan her şeyin sahibi ve mâlikidir. Hiç kimse hâkimiyetinde, otoritesinde, mülkünde ve yönetiminde O’na ortak değildir. Hiçbir şey O’na rakip ve eş olamaz. O, mutlak ilim ve irade sahibidir. O’na hiçbir varlık güç yetiremez. O, bütün evrenin\n\nsahibi, yöneticisi ve hâkimidir.\n\nEzberlemek İsteyenler için Namaz Sureleri",
    "keywords": [
        "ne",
        "ayetel",
        "türkçe",
        "okunuşu",
        "duası",
        "bu",
        "kürsi",
        "ona",
        "oku",
        "allahın",
        "tefsiri",
        "ve",
        "bir",
        "allah",
        "onun",
        "da",
        "fazileti",
        "başka",
        "meali"
    ],
    "meta_keywords": [
        "Ayetel Kürsi",
        "Ayetel Kürsi nasıl okunur",
        "Ayetel Kürsi okunuşu",
        "icerikhaber",
        "SeoHaber",
        "SeoDışHaber"
    ],
    "publish_date": null,
    "summary": "Ayetel Kürsi okunuşu ve anlamı ile bu duanın faziletinden yararlanmak isteyen vatandaşların araştırdığı husus oluyor.\nAyetel Kürsi'nin Türkçe ve Arapça okunuşu aracılığıyla bu duayı zikretmek isteyen vatandaşlar, Peygamber Efendimiz'in (S.A.V) de Müslümanlara öğütlediği bu duanın feyzini hissetmek istiyor.\nİşte, namazlardan sonra okunması mendup olan Ayetel Kürsi duası okunuşu hakkında bazı bilgiler.\nOnu ne bir uyuklama tutabilir, ne de bir uyku.\nO, kulların önlerindekileri ve arkalarındakileri (yaptıklarını ve yapacaklarını) bilir.\nOnlar onun ilminden, kendisinin dilediği kadarından başka bir şey kavrayamazlar.\nOnun kürsüsü bütün gökleri ve yeri kaplayıp kuşatmıştır.\nGökleri ve yeri koruyup gözetmek ona güç gelmez.\nAYETEL KÜRSİ TEFSİRİİçinde Allah’ın kürsüsü zikredildiği için “Âyetü’l-kürsî” adıyla anılan bu âyet hem muhtevası hem de üstün özellikleri sebebiyle dikkat çekmiş, hakkında hadisler vârit olmuş, çok okunmuş, şifa ve korunmaya vesile kılınmıştır.\nKelime-i şehâdet ve İhlâs sûreleri nasıl İslâm inancının özünü ihtiva ediyor ve insanlara Allah Teâlâ’yı tanıtıyorsa Âyetü’lkürsî de –onlardan daha geniş ve detaylı olarak– bu özelliği taşımaktadır.\nBir önceki âyette peygamberlerin getirdiği bunca âyet ve “beyyine”ye (imana götüren işaret ve delil) rağmen insanların ihtilâfa düştükleri, kiminin küfrü kiminin imanı tercih ettiği zikredilmişti.\nİnsanı imana götüren deliller, aklını kullanarak üzerinde düşüneceği “kendisinde ve yakından uzağa çevresinde (enfüs ve âfâk)”, peygamberleri desteklemek üzere Allah’ın onlara lutfettiği mûcizelerde ve vahiy yoluyla yapılan “sağlam delillere dayalı sözlü açıklamalar”da görülmektedir.\nBu âyet gerçek mâbudu arayanlar için eşsiz ve başka hiçbir kaynaktan elde edilemez bir açıklamadır, delildir.\nŞevkânî’nin Buhârî, Müslim, Nesâî, Ahmed b. Hanbel gibi sahih kaynaklardan derlediği hadislerden birkaçı bile bu âyetin önemi hakkında bir fikir edinmeye yetecektir: Hz.\nPeygamber, Übey b. Kâ‘b’a “Allah’ın kitabından hangi âyet en büyüğüdür” diye sorup “Âyetü’l-kürsî’dir” cevabını alınca onu tebrik etmiştir (Müslim, “Müsâfirîn”, 258).\nYine Übey’in hurmasına şeytana tâbi bir cin musallat olmuş; vermeyi, dağıtmayı seven Übey’i bundan vazgeçirmek üzere hurmayı aşırmaya başlamıştı.\nEvet Allah diridir, O’nun hayat sıfatı vardır ve tıpkı diğer isimleri ve sıfatları gibi bunun da mahiyetini ancak kendisi bilmektedir.\nGerek Araplar’daki gerekse diğer kavimlerdeki müşriklerin çoğu büyük bir Allah’a inanmakla beraber bunun yanında –her birine bir işlev tanıdıkları– sözde tanrılara inanmışlardır.\nTevhidi açıklayarak başlayan âyet, Allah Teâlâ’nın “kayyûm” sıfatını zikrederek “küçük, aracı, özel görevli... tanrılar”a gerek bulunmadığını ifade etmektedir.\nÇünkü kayyûm, “bütün varlıkları görüp gözeten, yöneten, bir an bile onları bilgi ve ilgisi dışında tutmayan” demektir.\n“Onu ne uyku basar ne uyur” cümlesi, hay ve kayyûm sıfatlarını pekiştirmekte ve biraz daha anlaşılmasını sağlamaktadır.\nAllah Teâlâ’nın kayyûmluğu kâmil ve kesintisiz olduğuna, daha doğrusu kayyûm sıfatı bunu ifade ettiğine göre O’nu ne uyku basar ne de uyur.\nYerde ve gökte ne varsa –başka hiçbir kimseye değil– O’na aittir; yaratanı da gerçek sahibi de O’dur.\nÂyetin bu mânayı ifade eden parçası “Yalnız O’na aittir” kısmıyla tevhidi öğretirken “başkasına değil” mânasıyla de şirkin çeşitlerini reddetmektedir.\nÇünkü müşrik toplumlar varlıkları yaratılış, aidiyet ve yetki bakımlarından çeşitli tanrılar arasında paylaştırmışlar; meselâ yıldız, gök, yer... tanrılarından söz etmişlerdir.\n“Yerde ve gökte” tabiri Arapça’da “bütün varlıklar” mânasında kullanılmakta, adına yer ve gök denilmeyen veya maddî mânada yere ve göğe dahil bulunmayan mekânlar ve buradaki varlıklar da bu ifadenin içine girmektedir.\nAllah’a ortak koşan kâfirlerin bir kısmı, bu ortakların O’na denk olduklarına değil, O’nun nezdinde reddedilemez şefaat, geri çevrilemez aracılık hakkına sahip bulunduklarına inanmakta ve putlara bu anlayış içinde tapınmaktadırlar.\nAllah katında kendisine şefaat izni verilenlerin durumu ve yetkileri, ödül törenlerinde ödülleri vermek üzere kürsüye çağrılan şeref konuklarınınkine benzemektedir.\nAncak bu merasimi tertipleyenlere göre onlar, şerefli, saygıya lâyık, büyük kimseler olduklarından kendilerine böyle bir imtiyaz verilmiştir.\nAllah katında şefaatlerine izin verilecek olanlar da Allah’a yakın ve sevgili kullar olacaktır.\nAllah’tan başka bütün şuur ve bilgi sahiplerinin bilgileri sınırlıdır, doğru da yanlış da olmaya açıktır.\nBu genel gerçek şefaat meselesine uygulandığında kimin şefaate lâyık olduğunun da ancak Allah tarafından bilineceği anlaşılır.\nÇünkü dış görünüşü (mâ beyne eydîhim) itibariyle şefaate lâyık görülenlerin, kullar tarafından görülemeyen ve bilinemeyen iç yüzleri (mâ halfehüm) itibariyle böyle olmamaları mümkündür.\nAllah birdir ve yalnızca O ibadete lâyıktır; çünkü O’ndan başka olmuşu, olacağı, gizliyi, açığı, geçmişi, geleceği, görüleni, gaybı bilen yoktur.\nAllah Teâlâ’nın üzerine oturulan maddî alet mânasında kürsüsü olamayacağından –bu O’nun bizzat açıkladığı yüce sıfatlarına aykırı düştüğünden– burada kürsüden bir başka mânanın kastedilmiş olması gerekir.\nEsasen Kur’an’da Allah’a nisbet edilen, “Allah’ın...” denilen her şeyi, O’nun varlığına dahil veya kullandığı bir şey olarak anlamak da doğru değildir.\nMeselâ “Allah’ın evi, Allah’ın ruhu, Allah’ın emri, Allah’ın kölesi” tamlamalarında Allah’a ait olan şeyler böyledir.\nBunlar ne O’nun varlığının bir parçasıdır ne de kullandığı araçlardır; önem ve şereflerinden dolayı O’nun” diye tanımlanmışlardır.\nÂyetin bu kısmını, “kürsüden maksat O’nun hükümranlığıdır ve buna sınır yoktur, hiçbir şey O’nun dışında kalamaz” veya “Allah semavatı, arzı, arşı Kur’an’da zikretmiş, fakat bunlardan maksadın ne olduğunu açıklamamıştır.\nKürsüsü de böyle bir varlıktır, yerleri ve gökleri içine alacak kadar geniştir.\nNe ve nasıl olduğunu ise ancak kendisi bilmektedir” şeklinde anlamak mümkündür.\nYüce, kâmil, eşsiz sıfatlarının bir kısmı âyette zikredilen yüce Allah’a, kulların sonsuz gibi gördükleri kâinatı korumak, gözetmek ve yönetmek elbette güç gelmeyecek, O’nu yormayacak, meşgul bile etmeyecektir.\n), her şeyin şerrinden Allah’a sığınarak sürekli Felâk ve Nâs sûreleri ile Âyete’l-kürsî’yi okumuştur.\n), ‘Ayetü’l-kürsî’yi özellikle yatmadan önce ve namazlardan sonra okumuş ve müslümanlara okumalarını öğütlemiştir.\n“Kürsü”, Allah’ın kudret ve azameti, O’nun her şeyi kapsayan ilmi demektir.\nÂyette, Allah Teâlâ kendi zatının çok veciz bir tanımını yapmaktadır.\nKitab-ı Mukaddes’te yanlış ve tahrif edilmiş bir biçimde anlatılan Allah, burada nasıl ise öyle tarif edilmektedir.\nO, yerde, gökte ve ikisi arasında olan her şeyin sahibi ve mâlikidir.\nHiç kimse hâkimiyetinde, otoritesinde, mülkünde ve yönetiminde O’na ortak değildir.\nHiçbir şey O’na rakip ve eş olamaz.",
    "article_html": "",
    "meta_description": "Ayetel Kürsi Oku ve Dinle sayfamız üzerinden ezberlemek isteyenler için Ayetel Kürsi'nin Türkçe ve Arapça okunuşu, Ayetel Kürsi'nin anlamı (Diyanet Meali), fazileti ve Tefsiri hakkında tüm detaylara ulaşılabilir.",
    "meta_lang": "tr"
}