{
    "article_id": "c6a41a522bf4157f5c1f85951483b85b.1590265518.7992063",
    "title": "Kalın: Baskın seçim yok, milletin seçim gündemi yok (Erken seçim tartışması)",
    "authors": [],
    "canonical_link": "https://www.ntv.com.tr/turkiye/kalin-baskin-secim-yok-milletin-secim-gundemi-yok-erken-secim-tartismasi,UWthNZjVHkO1DRDvEki3mQ",
    "url": "http://ntv.com.tr/turkiye/kalin-baskin-secim-yok-milletin-secim-gundemi-yok-erken-secim-tartismasi,UWthNZjVHkO1DRDvEki3mQ",
    "top_img": "https://cdn1.ntv.com.tr/gorsel/4WarGD3QNEGF5ZuftC2ujQ.jpg?width=1080&mode=crop&scale=both",
    "meta_img": "https://cdn1.ntv.com.tr/gorsel/4WarGD3QNEGF5ZuftC2ujQ.jpg?width=1080&mode=crop&scale=both",
    "movies": [],
    "text": "Cumhurbaşkanlığı Sözcüsü İbrahim Kalın, NTV canlı yayınında katıldığı programda gündeme dair soruları yanıtladı.\n\n\n\nKalın, \"Salgınla mücadelenin neresindeyiz? Kazandık diyebilir miyiz, yoksa bunu söylemek için erken mi?\" sorusuna, \"Kazandık demeyelim. Virüsün nasıl davranacağı konusunda halen çok net veriler yok. Virüs mutasyona uğrayabilir. Bilim insanları virüsün farklı davranış modellerine sahip olabileceğine dikkat çekiyorlar.\" yanıtını verdi.\n\n\n\nKalın, bu süreçte rehavete kapılmanın doğru olmayacağını anlatarak, şunları söyledi:\n\n\n\n\"Bu normalleşme süreci asla bir gevşeme, tedbirleri elden bırakma süreci değil. Sadece bu yeni dönemin yeni normal şartlarına uyum sağlamamız gerekiyor. Yani maskeyle sosyal mesafeyle temizlik kurallarına uyarak yaşamayı bir şekilde öğreneceğiz. Bu kurallar, bu alışkanlıklar ve pratiklerle bir müddet daha bu süreci birlikte yönetmek durumundayız ama ortada hakikaten güzel de bir tablo var bizim açımızdan.\"\n\n\n\nKovid-19 ile ilgili vaka ve vefat sayısının giderek azaldığını aktaran Kalın, \"Özellikle vefat ve entübe olan hasta sayısını sıfıra doğru çekersek, sıfır civarlarında tutarsak bu mücadelede çok önemli bir aşamayı geride bırakmış sayılırız ama yeni normalin ne olduğunu da artık görmemiz gerekiyor. Yani özellikle üç nokta; maske, mesafe ve temizlik konusunda gereken tedbirleri bundan sonra da almaya devam edeceğiz. Ama bir bütün olarak bakıldığında hakikaten biz devlet olarak, millet olarak, bütün kurumlarımızla büyük bir başarı hikayesi yazdık.\" ifadelerini kullandı.\n\n\n\nTürkiye'nin Corona virüs ile mücadelesindeki başarısına değinen Kalın, \"Bir gün bu salgınla ilgili tarih yazıldığında mutlaka Türkiye'nin bu salgında verdiği mücadeleyle ilgili de temiz bir sayfa oraya girecektir diye düşünüyorum.\"değerlendirmesini yaptı.\n\n\n\nKalın, \"Olumsuz bir tabloyla karşılaşılmazsa restoran, kafeler, sahiller, parklar, ormanlar ne zaman açılır?\" sorusu üzerine bu konuda Ramazan Bayramı'ndan sonra bir değerlendirme yapılacağını söyledi.\n\n\n\nSosyal mesafe içerisinde kalabalık ortamların oluşmasına izin verilmemesi gerektiğini anlatan Kalın, \"Tabii ki tedrici olarak belli adımlar atılıyor. Şehirler arası seyahat yasakları kaldırıldı. Sokağa çıkmayla ilgili kısıtlama hafta sonlarına tahdit edildi. İşte bu tabii şu anda bayram münasebetiyle devam ediyor ama başka iş yerlerinde kısmi açılımlar var; pastaneler, börekçiler, fırınlar vs.\" dedi.\n\n\n\nKalın, diğer iş yerlerinin açılmasının da önümüzdeki 10-15 günlük süreçte belli olabileceğine dikkati çekti.\n\n\n\nİbrahim Kalın, ekonomiyi normalleştirmek ve insanların yeni normal hayata yavaş yavaş geçmesini sağlamak için temkinli çalıştıklarını belirtti.\n\n\n\nOkulların bu yıl açılmayacağına ve sınavların yüz yüze yapılmayacağına işaret eden Kalın, turizmle ilgili alınan tedbirlere değindi.\n\n\n\nCumhurbaşkanlığı Sözcüsü Kalın, şöyle devam etti:\n\n\n\n\"Turizmle ilgili birçok tedbirler alındı. Dolayısıyla burada lokantalar, restoranlar ve buna benzer yerlerle ilgili, yani kalabalık ortamların oluşacağı, sosyal mesafe kurallarının uygulanmasının belki nispeten daha zor olacağı mekanlarla ilgili değerlendirmeler de son tahlilde yine Bilim Kurulumuz, Sağlık Bakanlığımızın değerlendirmeleri neticesinde, Cumhurbaşkanımızın ve bakanlarımızın değerlendirmeleri neticesinde verilecek bir karar. O yüzden şimdi bir takvim vermek istemiyorum, yanıltıcı olsun istemem. Gereksiz bir umut da uyandırmak istemem ama bu süreci bu şekilde devam ettirebilirsek şu ana kadar yakaladığımız başarı ivmesini devam ettirirsek önümüzdeki haftalarda bununla ilgili inşallah bir adım atma imkanımız olabilir.\"\n\n\n\n\"TURİZM SEKTÖRÜNÜN HAZİRAN ORTALARI GİBİ KISMEN NORMALE DÖNMESİNİ BEKLİYORUZ\"\n\n\n\nKalın, \"Yaz tatili için ne gibi önlemler planlanıyor? Örneğin; yazlık yerlerin kapasitesiyle ilgili bir çalışma var mı?\" sorusuna ilişkin şunları söyledi:\n\n\n\n\"Tabii orada kapasitenin arttırılmasıyla ilgili çalışmalar var. Özellikle otel gibi yerlerde sosyal mesafeye dikkat edecek şekilde bir kapasite kullanımı söz konusu olacak. Girilen çıkılan yerlerde mutlaka test yerleri olacak. Hem yerli turistler hem yabancı turistler için bu tedbirler alınacak. Sağlık Bakanlığımızın bununla ilgili yayınladığı çok önemli yönergeler var. Şu anda tabii seyahat için, yaz tatili için bir start verilmedi ama bu olduğu zaman gerek işletme sahipleri, gerek çalışanlar, gerekse müşteriler bu yönergeye mutlaka uymak zorundalar. Bunları da şimdiden okumalarında, bakmalarında fayda var. Sağlık Bakanlığımız ve Kültür ve Turizm Bakanlığımız geçen hafta bununla ilgili bir çalışma da yaptı. Turizm sektörünün de yavaş yavaş haziran ortaları gibi inşallah açılmasını, kısmen normale dönmesini bekliyoruz. Ama bunu bu tedbirlerle birlikte düşünmek durumundayız. Yerli-yabancı turistlerimizle haziran ortası, üçüncü haftası, haziran ayı sonuna doğru bu hareketliliği görebiliriz ama bunun mutlaka bu hijyen kuralları, virüsle mücadele çerçevesinde olması gerekiyor. Bununla ilgili Sağlık Bakanlığımızın yayınladığı detaylı yönergelere lütfen riayet etsinler.\"\n\n\n\nKalın, turizmle ilgili atılacak hiçbir adımın alınan tedbirlerle çelişki içerisinde olmayacağını da vurguladı.\n\n\n\nSalgın konusunda yakalanan pozitif ivmeyi gölgeleyecek herhangi bir gelişmeye müsaade edilmeyeceğini ifade eden Kalın, şunları kaydetti:\n\n\n\n\"Özellikle yurt dışından gelecek turistlerle ilgili ülkede yakaladığımız bu pozitif ivmeyi gölgeleyecek herhangi bir gelişmeye müsaade etmemiz söz konusu değil. Turistler kendi ülkelerinde uçağa binmeden önce de buraya geldikleri zaman da test edilecekler. Turizm bölgelerinde, otel gibi yerlerde de test merkezleri olacak. Kliniklerimiz, sağlık altyapımız olacak buralarda. Otellerde bununla ilgili kişiler görevlendirilecek. Burada bütün bu salgına ilişkin şu anda aldığımız tedbirleri orada turistik mekanların kendi şartları içerisinde hayata geçirecek bir mekanizma üzerinde çalışılıyor. Yurt dışından gelecek turistlerin de alacağımız tedbirlerle Türkiye'de herhangi bir sağlık riski oluşturmasına müsaade etmeyeceğiz. Aynı şekilde kendi vatandaşlarımızla iç turizm de harekete geçtiği zaman mutlaka gittikleri yerlerde bu kurallara riayet edecekler.\"\n\n\n\nTürkiye'nin salgınla başarılı bir mücadele verdiğini ve iyi bir performans sergilediğini dile getiren Kalın, \"Hareketlilik ne zaman artmaya kalktıysa vaka sayıları, bulaşma oranları ve filyasyon etkisi arttı. Dolayısıyla burada içeride hiçbir şey olmaz sadece dışarıdan gelir gibi bir yanlış düşünceye de kapılmamak lazım. İçerideki hareketliliği de kontrol edeceğiz ama dışarıdan gelecek turistlerle ilgili de Sağlık Bakanlığımızın ve Kültür ve Turizm Bakanlığımızın çizeceği çerçeve esas olacak.\" dedi.\n\n\n\nYARDIM ÇALIŞMALARI\n\n\n\n\"Türkiye'nin yardım çalışmalarıyla dünyaya vermek istediği mesaj neydi?\" sorusu üzerine Kalın, bu kriz ve zorluk döneminde insani diplomasinin mümkün olduğunun bütün dünyaya gösterildiğini vurguladı.\n\n\n\nDiplomasinin amacı da insanın hayatını, malını, canını ve kıymetli olanı korumak olduğunu aktaran Kalın, \"Türkiye, insani yardım diplomasisi konusunda son yıllarda muazzam başarılara imza attı, dünyaya örnek oldu. Türkiye, Türkiye'den daha büyük bir ülke olduğunu da bütün dünyaya gösterdi. Bugün ihtiyaç sahibi olan insanlara dünyanın neresinde olursa olsun Türkiye yardım gönderebiliyorsa bu Türk milletinin gerçekten bu konudaki asaletinin, alicenaplığının, yardımseverliğinin bir tezahürü olarak görülmeli. Devlet bunu organize ediyor, yön gösteriyor, istikamet çiziyor ama insanımızın desteği ve sahiplenmesiyle bunu ortaya koyduk.\" diye konuştu.\n\n\n\nTürkiye'nin Türk mühendislerle ve kendi imkanlarıyla çok kısa süre içerisinde ürettiği solunum cihazlarını Somali'ye gönderdiğini anımsatan Kalın, bunun bir gurur ve kibir vesilesi olarak görülmemesi gerektiğini tam tersine sahip olunan nimetlerin ve imkanların yüklediği bir sorumluluk olduğunu söyledi.\n\n\n\nKalın, Türkiye'de maske üretimi noktasında bir sıkıntı olmadığını, dağıtım noktasında zaman zaman gecikmeler yaşandığını, devlet kurumları, özel sektör ve okullarda her gün milyonlarca maske üretildiğini, vatandaşların ister ücretsiz ister de kendi imkanlarıyla maske temin etmesi noktasında sıkıntı yaşanmadığını kaydetti.\n\n\n\nCumhurbaşkanı Recep Tayyip Erdoğan'ın bulunduğu Huber Köşkü'nde Corona virüs tedbirlerinin sorulması üzerine Kalın, tedbirlerin devam ettiğini anlattı. Cumhurbaşkanı Erdoğan'ın zaman zaman dışarı çıktığını, 27 Mayıs'ta da Demokrasi ve Özgürlükler Adası'ndaki anma programına katılacağını, daha sonra Yeşilköy, Sancaktepe ve Hadımköy hastanelerinin açılışlarının yapılacağını belirten Kalın, Erdoğan'ın mayıs sonuna kadar İstanbul'da olacağını, haziranın ilk haftası Ankara'ya gidebileceğini söyledi.\n\n\n\nDevletin merkezinin Cumhurbaşkanı Erdoğan'ın bulunduğu makam olduğunu ifade eden Kalın, Erdoğan'ın 2 aydır bu süreci Huber Köşkü'nden videokonferans ve telefon görüşmeleri aracılığıyla takip ettiğini ve yönettiğini bildirdi. Kalın, yurt dışı seyahatlerini uzun bir süre daha erteleyeceklerini, eylül ayında gerçekleştirilecek Birleşmiş Milletler (BM) Genel Kurulu'nun da online yapılmasına dair bazı düşüncelerin olduğunu aktardı.\n\n\n\nSalgının ramazan dönemiyle örtüşmesinin çok istisnai bir durum olduğunu ifade eden Kalın, ramazanın ruhuyla uyumlu bir dönem geçirdiğini, insanın normal rutininin dışına çıkıp yavaşlayıp kendi iç dünyasına döndüğü, tefekkür, dua, ibadet ve oruçla vakit geçirdiği bir ay olduğunu dile getirdi.\n\n\n\n\"TÜRKİYE SAĞLIK ALTYAPISI VE TURİZMİNDE CİDDİ BİR AVANTAJ SAĞLADI\"\n\n\n\nCumhurbaşkanlığı Sözcüsü Kalın, Türkiye'nin bu dönemi sağlık altyapısındaki güçlü duruşuyla ve yatırımlarıyla atlattığını hatta buna yenilerini eklediğini belirtti.\n\n\n\nHer biri 1008 yatak kapasiteli iki acil durum hastanesinin yapıldığını, 2 bin 500 yatak kapasiteli Başakşehir Çam ve Sakura Hastanesinin açıldığını, 100 yatak kapasiteli Hadımköy Hastanesinin restore edildiğini anımsatan Kalın, şu değerlendirmede bulundu:\n\n\n\n\"Bu tabii sağlık altyapısında ve sağlık turizminde Türkiye'ye çok ciddi bir avantaj sağladı. Bunu bütün dünya görüyor. Bu anlamda sağlık turizmi, sağlık altyapısı, sağlık teknolojisi, solunum cihazının yapılması ve diğer teknolojilerle Türkiye, çok önemli bir ivme yakaladı. Bir diğer önemli konu da demek ki böyle bir kriz döneminde imkanlar bir araya getirilerek yeni şeyler üretilebiliyor. Mesela bu solunum cihazını üreten dörtlü konsorsiyumun 3 tanesi aslında başka alanlarda çalışıyordu. Bir tanesi doğrudan bu konularla prototip çalışması yapmıştı ama çok kısa bir sürede bu kriz anında hemen bir araya gelip bir ürün ortaya çıkartabildiler. Demek ki benzer şeyler başka alanlarda da çok rahatlıkla yapılabilir.\"\n\n\n\n\"TÜRKİYE İYİ BİR SINAV VERDİ\"\n\n\n\nTürkiye'nin ekonomisi, sanayisi, tekstil sektörü ile gıda ve sebze meyve gibi diğer ihracat ürünleri noktasında güçlü bir altyapıya sahip olduğuna dikkati çeken Kalın, özellikle gıda noktasında kendi kendine yeten sayılı ülkelerden biri olduğunu belirtti.\n\n\n\nBu süreçte ihracatta ister istemez birtakım azalmaların olduğunu dile getiren Kalın, sözlerini şöyle sürdürdü:\n\n\n\n\"Normalleşme sürecine girdiğimizde ki ihracat noktasında ufak ufak bu şey başladı diyebiliriz. Bizde hasılat dönemi başladıkça dışarıya ihracat daha fazla artacak. Buralarda ciddi avantajlarımızın olduğunu düşünüyorum. Belki en önemlisi şu, bu dönemde herkesin sosyoekonomik sistemi test edildi. 'Neye ne kadar dayanıklı, hangi alanlarda zaafları var, nerelerde açıklar var?' Bu anlamda biz bu testten iyi çıktık diye düşünüyorum. Birçok alanda sağlık, gıda ve siber güvenlik alanlarında, enerji altyapısında ve diğer alanlarda gerçekten Türkiye belki zannettiğimizden birçok insanın takdir yahut ifade etmek istediğinden çok daha iyi bir sınav verdi. Bunu Cumhurbaşkanımızda da görüyorum. Neticelere baktığında, 'Evet iyi ama yeterli değil, daha fazla çalışalım, gayret edelim. Şunu da yetiştirelim.' nasıl bir çaba içerisinde olduğunu her gün bizzat görüyorum. Bu vizyonla kararlılıkla bu süreçten güçlenerek çıkacağımıza inanıyorum.\"\n\n\n\nCumhurbaşkanlığı Sözcüsü İbrahim Kalın, 2020'nin bütün dünya ekonomileri için bir kayıp yılı olacağına dikkati çekerek, \"Bir eksiye gidiş, eksi büyümenin olduğu bir yıl olacak. Bu herkesin maruz kaldığı bir durum olduğu için hepimiz bundan üç aşağı beş yukarı benzer oranlarda etkileneceğiz ama buradan hep birlikte toparlanarak çıkacağız. Dünya ekonomisi, küresel ticaret ve finans piyasaları toparlamaya başladığında biz de izafi olarak onunla eş zamanlı toparlamaya başlayacağız. Özellikle gıda sektöründe üretim ve turizm alanında hareketlilik başladığında bazı verilerin, değerlerin normale doğru ilerlediğini göreceğiz.\" diye konuştu.\n\n\n\n\"RAKAMLAR MİNİMAL HALE GELDİĞİNDE DAHİ BİLİM KURULU ÇALIŞMALARINA DEVAM EDEBİLİR\"\n\n\n\nKalın, \"Bilim Kurulu'nun çalıştığı anlayışla çalışacak bilim kurulları planlanır mı ekonomi ve deprem gibi konularda örneğin?\" sorusu üzerine, bu konuyu Cumhurbaşkanı Recep Tayyip Erdoğan'ın da önemsediğini bu nedenle tarım ve gıdayla ilgili de yeni bir kurulun şu anda oluşturulduğunu anlattı.\n\n\n\nBundan sonraki dönemde mevcut kurullara ilave olarak konu bazlı ve süreli komisyonların da kurulabileceğini aktaran Kalın, bu kurulların belli çalışmalar yapabileceği gibi daimi kurullar da oluşturabileceklerini söyledi.\n\n\n\nKalın, salgının bitiş tarihi öngörülemediği için Bilim Kurulu'nun uzun süre daha faaliyetine devam edeceğini belirterek, şöyle devam etti:\n\n\n\n\"Rakamların çok minimal hale geldiği bir dönemde dahi Bilim Kurulu çalışmalarına devam edebilir. Çünkü bunun bir de salgın sonrası alınacak tedbirler kısmı var. Aşı geliştirme ve tedavi yöntemleri bölümü var. Bu kurul gerçekten çok başarılı oldu. Kuruldaki bütün hoca arkadaşlarımıza teşekkür etmek istiyorum milletimiz, devletimiz adına. Bizim özellikle biyo güvenlik yani biyolojik silahlar, virüsler bunlara karşı korunaklı olmamız, bağışıklık sahibi olabilmemiz için çalışmalar yapılacak. Bunlara kurulların mutlaka katkıları olacak. Gıda güvenliği tedarik zincirlerinin korunması konusunda çalışmalar olacak. Siber güvenlik konuları aynı şekilde Cumhurbaşkanımızın çok önemsediği ve çalışılsın diye talimat verdiği konular. Özellikle siber güvenlik çok devasa bir alan. Bununla ilgili konuları çalışmak üzere geçen kabine toplantısında yine bir talimat verildi. Cumhurbaşkanı Yardımcımız bu konuda bir koordinasyon çalışması yapacak Ulaştırma Bakanlığımız ve ilgili diğer bütün bakanlıklarla birlikte. Test edildiğimiz bu dönemde sistemimizin güçlü yönleri nelerdi, açıklar nerede var, zayıf noktalar nereler bunların hepsini tespit edecek bu kurul çalışmaları bundan sonra da devam edecek.\"\n\n\n\n\"BUNLAR SİVİL SİYASET ADINA KABUL EDİLEBİLİR ŞEYLER DEĞİL\"\n\n\n\nİbrahim Kalın, CHP'nin seçimlerde Gelecek Partisi ve Deva Partisine grup kurabilmeleri için destek verebileceği konusuna ilişkin, şunları kaydetti:\n\n\n\n\"Geçmişte de maalesef böyle karanlık tablolarla karşı karşıya kaldık. Milletvekili transferi, milletvekili pazarlıkları, piyasası maalesef bu ülkenin siyasetinde kuruldu. Bunlar sivil siyaset adına kabul edilebilir şeyler değil. Çünkü bir vatandaş bir milletvekilini seçerken onu şu partiden, şu bölgeden kendisini temsil etmek üzere ya da bağımsız seçer. O kişi kalkıp bu yetkiyi başka bir siyasi pazarlık için al ver için başka bir hesap için kullanamaz. Bu demokrasinin temel ilkelerine aykırıdır. Vatandaşın bir milletvekiline verdiği temsil yetkisinin anlamına aykırıdır. Sayın Kılıçdaroğlu'nun böyle bir açıklama yapması bence kendilerinin ne kadar çaresizlik ve panik içerisinde olduklarını gösteriyor. Türkiye'de şu anda böyle bir seçim ortamı yok. Tam tersine bir kriz döneminden geçiyoruz. Bütün dünyada bu salgınla mücadele ediyoruz. Türkiye bu alanda en başarılı ülkelerden bir tanesi. Sağlık, enerji, gıda, güvenlik altyapısı ve diğer bütün kurumlarıyla bunu takdir etmek, güçlendirecek adımlar atmak yerine muhalefetin bu tür arayışlar içine girmesi millette bir karşılık bulmuyor. Bugün sorsanız vatandaşa anketler yapılıyor, o anketlerden çıkan neticelere bakalım. Milletin böyle bir gündemi yok. Seçimler 2023'te yapılacak. O zamana kadar muhalefet partileri de çalışmalarını yürütürler. Sandığa gittiğimiz zaman da millet iradesini ortaya koymak suretiyle o günün siyasi tablosunu net bir şekilde ortaya çıkartır.\"\n\n\n\nMilletvekili transferi konusunda yasa tasarısında düzenleme yapılmasının meclisin tasarrufunda olduğuna işaret eden Kalın, sözlerini şöyle sürdürdü :\n\n\n\n\"Milletvekili transferi sivil siyasete zarar veren bir şeydir. Geçmişte çeşitli vesayet kurumları, askeri vesayet, yargı vesayeti, sermaye vesayeti bu tür bahaneleri kullanarak sivil siyaseti zayıflatmıştır, zarar vermiştir, onun itibarını lekelemiştir. Ama maalesef sivil siyaset yapanlar da buna prim, malzeme vermişlerdir. Benzer şeylerin Türk demokrasisinin geldiği şu aşamada, 2020 yılında konuşuluyor olması gerçekten hayretamiz bir durum. Bunun muhalefet partilerine bir faydası olur mu bilemem kendi hesapları eğer böyleyse kendi takdirleridir ama gerçekten sivil siyasete katkı verip milletin devletle devletin milletle ilişkisine katkı sağlayacak, siyasetin daha etkin, çözüm üreten iktidarıyla muhalefetiyle bir ekosistem haline gelmesini istiyorlarsa bu tür hesaplar yapmak yerine somut katkılar üzerinde kafa yorsunlar. Tabii ki Sayın Naci Bostancı'nın açıkladığı yasa tasarısı bütün bunları dikkate alarak bir değerlendirme yapacak. Şu anda bu meclisin tasarrufunda bir konu. Bu olgunlaştıktan sonra AK Parti ile MHP bunun müzakerelerini yapıyor. Belki öbür partilere de götürecekler, soracaklar. Onun neticesinde sivil siyasetin itibarını koruyacak bir neticenin çıkacağını ümit ediyorum.\"\n\n\n\nCAMİ HOPARLÖRLERİNDEN MÜZİK YAYINI\n\n\n\nİzmir'de cami hoparlöründen yapılan müzik yayınına ilişkin soru üzerine Kalın, bunun herkese yönelik yapılmış bir provakasyon olduğunun altını çizerek, milletin sinir uçlarıyla oynamaya yönelik provakatif hareketler olduğunu ifade etti.\n\n\n\nEzanın, caminin kutsiyetini gölgeleyecek eylemlerin sadece o kişilere zarar vereceğini söyleyen Kalın, \"Müftülük, İçişleri Bakanlığı, savcılık bununla ilgili hep birlikte bir soruşturma yürütüyorlar. Umarım en kısa zamanda ne olduğu açık bir şekilde ortaya çıkar. Bunun tekrar yaşanmaması için de özellikle Diyanet İşleri Başkanlığımızın aldığı tedbirler var ama insanımızın bu konuda gösterdiği olgunluğu da takdirle karşıladığımızı ifade etmek istiyorum. Hepimizin aynı yerde olduğunu, ezanın, caminin, mabedin kutsiyeti konusunda aramızda herhangi bir ihtilafın olamayacağını bütün dünyaya birlik beraberlik içinde göstermemiz gerekiyor.\" diye konuştu.\n\n\n\n\"Tümamiral Cihat Yaycı'nın görevden alınmasına neden ihtiyaç duyuldu? Başka bir göreve getirilmesi düşünülüyor mu?\" sorusu üzerine Kalın, şunları kaydetti:\n\n\n\n\"Cihat Yaycı, Türk Silahlı Kuvvetlerinde önemli görevler üstlenmiş, değerli, vatanperver bir askerimiz. Kendisi kıta sahanlığı deniz yetki alanları, Mavi Vatan kavramı gibi konularda geçmişte güzel çalışmalar yaptı. Türk Silahlı Kuvvetlerinin de her kurumda olduğu gibi kendine göre bir kurumsal hiyerarşisi var. Oradaki disiplin kuralları çerçevesinde yürütülen çalışmalar var. Bir bürokratın, askerin bir göreve getirilmesi ne kadar normalse bir görevden alınması da o kadar normaldir. Bunlarla ilgili tartışmaların çok farklı yerlere çekilmesi doğru değil. Sayın Yaycı bu memlekete hizmet etmiş bir insandır, katkıları ortadadır ama görevden alınmasının başka büyük bir planın, kumpasın parçası gibi takdim edilmesi biraz gerçeklerden uzaklaşmak oluyor. Son tahlilde bunun yetkisi onun bağlı olduğu komutandadır, Genel Kurmay Başkanındadır, Milli Savunma Bakanındadır, nihai olarak da Cumhurbaşkanındadır. Bütün bu kurumlar arasında yapılan değerlendirmeler neticesinde bu tür kararlar alınır. Burada konuyu kurumsal yapı, hiyerarşi, disiplin, teamül, mevzuat noktainazarından da değerlendirmekte fayda var. Kendisi çalışmalarıyla katkı vermiştir bundan sonra da vermeye devam edebilir, bunun önünde herhangi bir mani yok.\"\n\n\n\n\"LİBYA HALKININ YAKLAŞIK 10 YILDIR İÇERİSİNDE OLDUĞU BU KAOSTAN ÇIKMASINI İSTİYORUZ\"\n\n\n\nLibya'daki gelişmeleri değerlendiren Kalın, Libya'da Ulusal Mutabakat Hükümeti'nin Birleşmiş Milletlerin (BM) de tanıdığı meşru hükümet olduğunu söyledi.\n\n\n\nBu hükümetle geçen aralık ayında bir anlaşma yaptıklarına işaret eden Kalın, şöyle devam etti:\n\n\n\n\"Bir kıta sahanlığı ve deniz yetki alanları bağlamında aynı zamanda bir askeri iş birliği ve güvenlik anlaşması da yaptık. Bu çerçevede de biz Ulusal Mutabakat Hükümetine, meşru Libya hükümetine destek oluyoruz, yardımcı oluyoruz. Bu vesileyle biz Libya halkının yaklaşık 10 yıldır içerisinde olduğu bu kaostan çıkmasını istiyoruz. Kaddafi sonrası Libya'da ortaya çıkan istikrarsızlığı, başı boşluğu ortadan kaldıracak siyasi sürecin ilerletilmesi için çaba sarf ediyoruz. Biz bunu da kendi başımıza ya da tek taraflı olarak da yapmıyoruz. Birleşmiş Milletlerin yürüttüğü çalışmalar çerçevesinde en son Berlin Konferansına katılmak suretiyle bu çalışmaları yürütüyoruz. Cumhurbaşkanımız da bu geniş diplomatik çerçeveyi esas alarak Ulusal Mutabakat Hükümetine destek olmamız gerektiğini zaten her fırsatta ifade etti, ediyor.\n\n\n\nBundan sonra da Ulusal Mutabakat Hükümetine bizim desteğimiz devam edecek. Öbür tarafta hiçbir meşruiyeti olmayan, darbeci enternlerle iş başına gelmeye çalışan ve onların destekçilerinin Libya'da özellikle son 1,5 yıldır nasıl bir kaosa, göz yaşına, milli kaynakların israfına ve maalesef can kaybına neden olduğunu hepimiz gördük. Hafter bugüne kadar hiçbir barış anlaşmasına, hiçbir ateşkese uymadı. Ne Moskova'ya gitti, ne Berlin'e girip oradan bir netice alabildi. Şu anda onu destekleyen ülkeler de aslında Hafter'in güvenilir bir ortak olmadığını artık açık bir şekilde görüyorlar. Bize birebir konuştuklarında, Avrupalı ülkeler buna Amerika da dahil, Hafter'in artık güvenilir olmadığını bize söylüyorlar ama bunu kamuoyu önünde açıkça ifade etmekten sarfınazar ediyorlar ama bilen biliyor. Dolayısıyla burada Ulusal Mutabakat Hükümetine desteğimiz devam edecek. Türkiye ne Hafter'in ne bir başkasının tehditlerine boyun eğmez. Biz orada yaptığımız anlaşma çerçevesinde tamamen meşru bir zeminde bulunuyoruz. Derdimiz, gayemiz Libya halkının bir an önce barış, istikrar ve huzura kavuşması. Libya gibi bir ülkenin, bu kadar doğal kaynakları olan, az nüfusu olan bir ülkenin çok daha iyisini hakkettiğini düşünüyoruz. Dolayısıyla burada Rusya'yla ilgili olarak da Rusya'nın Hafter'e verdiği desteği tasvip etmemiz tabii ki mümkün değil. Gerek Wagner üzerinden gerekse oraya hava yoluyla ve diğer yöntemlerle askeri sevkiyat yapmak üzerinden, bunun biz oradaki siyasi sürece katkı sağlayacağına inanmıyoruz. Tam tersine Birleşmiş Milletler ve Berlin Konferansı çerçevesinde bizim askeri çözümleri bir kenara koyup bir an önce siyasi çözüm masasına bütün tarafları getirmemiz gerekiyor.\"\n\n\n\n\"HAFTER'İN BU HUKUKSUZ, PERVASIZ TAVIRLARINA, TUTUMLARINA, SALDIRILARINA KARŞI ULUSLARARASI TOPLUMUN ARTIK TAVIR ALMASI GEREKİYOR\"\n\n\n\nKalın, \"ABD Libya konusunda nerede duruyor, pozisyonu nedir?\" sorusu üzerine şu ifadeleri kullandı:\n\n\n\n\"Enteresan bir durum var Amerikalıların pozisyonunda, bir gel git yaşanıyor. Farklı kurumlar arasında farklı değerlendirmeler var. Yani Amerikan Güvenlik Bürokrasisi Hafter'i oraya getirdi, destek de verdi, kısmen vermeye de devam ediyor ama diğer birimler bu destek konusunda birtakım soru işaretlerine sahip olduklarını ifade ediyorlar. Bir de odaklanma sorunu var benim görebildiğim kadarıyla. Özellikle son bir iki ayda bu Coronaya odaklandı yönetim ama ondan önce de Libya konusunda bir odaklanma sorunu vardı. Amerika yönetimi açısından kimin Hafter'i ne için desteklediği konusunda kendi aralarında tartışmanın devam ettiğini görüyoruz. Şu anda Amerikalı yetkililer de bize Libya'da yaptığımız müdahalenin oradaki sürece bir denge unsuru getirdiğini ifade ediyorlar. Kendileri de bunu açıkça söylüyorlar. Şimdi tabii Hafter'in bu hukuksuz, pervasız tavırlarına, tutumlarına, saldırılarına karşı uluslararası toplumun artık tavır alması gerekiyor. ABD'nin, Avrupa ülkelerinin, Avrupa Birliği'nin ve diğer ülkelerin... Ama orada tabii başka bazı karanlık ilişkilerin olduğunu da görmek gerekiyor. Neyi kastediyorum bununla? Özellikle Körfez bölgesinde ve Arap dünyasında Hafter yönetimini destekleyen bazı ülkelerle ABD'nin ve bazı Avrupa ülkelerinin çok başka ilişkilerinin bulunduğunu biliyoruz. Belki bu ilişkilere zarar gelmesin, bunlar gölgelenmesin diye böyle bir görmezlikten gelme, duymama, görmeme tavrı içerisindeler ama bunun Libya'daki sürece bir katkı sağlamadığı açıkça ortada. Hafter'in bu eylemleriyle güvenilir bir taraf ve ortak olmadığı da artık net şekilde ortaya çıktı. Dolayısıyla bizim uluslararası topluma çağrımızda Hafter'in bu hukuk dışı eylemlerine net tavır almalarıdır.\"\n\n\n\nSuriye'de terör ya da terörle ilgili hiçbir grubun meşru aktör olarak muhatap kabul edilmesini tasvip etmediklerini vurgulayan Kalın, konuşmasını şöyle tamamladı:\n\n\n\n\"Biz bunu baştan beri söyledik. Oradaki PYD ve YPG, PKK'nın Suriye koludur. PKK bir terör örgütüdür, dolayısıyla onun Suriye'deki uzantıları da terör örgütleridir. Biz onlara karşı mücadele ediyoruz. En son biliyorsunuz Afrin'de de 50'ye yakın masum insanın ramazan günü canına kıydı bu caniler. Şimdi dolayısıyla bunlarla şu ya da bu gerekçeyle ilişkiye girmek, onlara meşruiyet sağlamaya çalışmak, uyguladıkları şiddeti ve terörü güzel göstermeye çalışmak, aklamak, bunları külliyen reddediyoruz. Bu konudaki bizim tavrımız son derece net. Suriye'deki PKK'lı, PYD'li, YPG'li olmayan Kürtlerle diğer Kürtleri bir araya getirme çabası da aslında daha önce Suriye Demokratik Güçleri adı altında, içinde PYD'nin de olduğu ama PYD gibi görünmeyen, YPG'nin yönettiği ama YPG'nin yönettiği gibi görünmeyen bir yapı kurma projesine benzer bir proje. Amerikalılar bunu denediler, ne netice aldılar diye soracak olursanız bugün haritaya bakın oralarda kim var, yani Rasulayn bölgesine bakın, bizim kontrolümüz altındaki bölgelere bir bakın tabloyu herhalde daha net şekilde görürsünüz. Burada PKK ile Suriye Kürtlerini bir araya getirme çabaları ve adeta PKK'yı Suriye Kürtlerinin temsilcisi konumuna getirme çabalarının asla netice vermeyeceğini, buna müsaade etmeyeceğimizi açık bir şekilde söylemek istiyorum. Bu her şeyden önce Suriye Kürtlerine yapılan bir haksızlık olur. Nasıl Türkiye'de PKK Kürtlerin temsilcisi değilse Suriye'de de PYD ve YPG Kürtlerin bu manada temsilcisi olamaz. PKK'nın ideolojisiyle marksist leninist geçmişiyle, terör yöntemleriyle uzaktan yakından ilişkisi olmayan Kürtleri tutup onların takipçisiymiş gibi, bu örgütü de onların temsilcisiymiş gibi göstermek her şeyden önce oradaki Kürt kardeşlerimize yapılan saygısızlıktır, bir haksızlıktır. Biz bu tür girişimleri asla tasvip etmiyoruz. Bunların önümüze gelmesi halinde Amerikalılar da tavrımızın ne olacağını gayet iyi bilirler.\"",
    "keywords": [
        "çok",
        "tartışması",
        "bu",
        "kalın",
        "var",
        "ilgili",
        "milletin",
        "olduğunu",
        "ve",
        "bir",
        "erken",
        "yok",
        "baskın",
        "gündemi",
        "da",
        "seçim",
        "ama"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Kalın, bu süreçte rehavete kapılmanın doğru olmayacağını anlatarak, şunları söyledi:\"Bu normalleşme süreci asla bir gevşeme, tedbirleri elden bırakma süreci değil.\nBu kurallar, bu alışkanlıklar ve pratiklerle bir müddet daha bu süreci birlikte yönetmek durumundayız ama ortada hakikaten güzel de bir tablo var bizim açımızdan.\"\nYani özellikle üç nokta; maske, mesafe ve temizlik konusunda gereken tedbirleri bundan sonra da almaya devam edeceğiz.\nAma bir bütün olarak bakıldığında hakikaten biz devlet olarak, millet olarak, bütün kurumlarımızla büyük bir başarı hikayesi yazdık.\"\nTürkiye'nin Corona virüs ile mücadelesindeki başarısına değinen Kalın, \"Bir gün bu salgınla ilgili tarih yazıldığında mutlaka Türkiye'nin bu salgında verdiği mücadeleyle ilgili de temiz bir sayfa oraya girecektir diye düşünüyorum.\nKalın, \"Olumsuz bir tabloyla karşılaşılmazsa restoran, kafeler, sahiller, parklar, ormanlar ne zaman açılır?\"\nSosyal mesafe içerisinde kalabalık ortamların oluşmasına izin verilmemesi gerektiğini anlatan Kalın, \"Tabii ki tedrici olarak belli adımlar atılıyor.\nİşte bu tabii şu anda bayram münasebetiyle devam ediyor ama başka iş yerlerinde kısmi açılımlar var; pastaneler, börekçiler, fırınlar vs.\" dedi.\nKalın, diğer iş yerlerinin açılmasının da önümüzdeki 10-15 günlük süreçte belli olabileceğine dikkati çekti.\nİbrahim Kalın, ekonomiyi normalleştirmek ve insanların yeni normal hayata yavaş yavaş geçmesini sağlamak için temkinli çalıştıklarını belirtti.\nOkulların bu yıl açılmayacağına ve sınavların yüz yüze yapılmayacağına işaret eden Kalın, turizmle ilgili alınan tedbirlere değindi.\nGereksiz bir umut da uyandırmak istemem ama bu süreci bu şekilde devam ettirebilirsek şu ana kadar yakaladığımız başarı ivmesini devam ettirirsek önümüzdeki haftalarda bununla ilgili inşallah bir adım atma imkanımız olabilir.\"\nÖrneğin; yazlık yerlerin kapasitesiyle ilgili bir çalışma var mı?\"\nSağlık Bakanlığımızın bununla ilgili yayınladığı çok önemli yönergeler var.\nŞu anda tabii seyahat için, yaz tatili için bir start verilmedi ama bu olduğu zaman gerek işletme sahipleri, gerek çalışanlar, gerekse müşteriler bu yönergeye mutlaka uymak zorundalar.\nSağlık Bakanlığımız ve Kültür ve Turizm Bakanlığımız geçen hafta bununla ilgili bir çalışma da yaptı.\nYerli-yabancı turistlerimizle haziran ortası, üçüncü haftası, haziran ayı sonuna doğru bu hareketliliği görebiliriz ama bunun mutlaka bu hijyen kuralları, virüsle mücadele çerçevesinde olması gerekiyor.\nKalın, turizmle ilgili atılacak hiçbir adımın alınan tedbirlerle çelişki içerisinde olmayacağını da vurguladı.\nBurada bütün bu salgına ilişkin şu anda aldığımız tedbirleri orada turistik mekanların kendi şartları içerisinde hayata geçirecek bir mekanizma üzerinde çalışılıyor.\nTürkiye'nin salgınla başarılı bir mücadele verdiğini ve iyi bir performans sergilediğini dile getiren Kalın, \"Hareketlilik ne zaman artmaya kalktıysa vaka sayıları, bulaşma oranları ve filyasyon etkisi arttı.\nİçerideki hareketliliği de kontrol edeceğiz ama dışarıdan gelecek turistlerle ilgili de Sağlık Bakanlığımızın ve Kültür ve Turizm Bakanlığımızın çizeceği çerçeve esas olacak.\"\nsorusu üzerine Kalın, bu kriz ve zorluk döneminde insani diplomasinin mümkün olduğunun bütün dünyaya gösterildiğini vurguladı.\nTürkiye, Türkiye'den daha büyük bir ülke olduğunu da bütün dünyaya gösterdi.\nDevlet bunu organize ediyor, yön gösteriyor, istikamet çiziyor ama insanımızın desteği ve sahiplenmesiyle bunu ortaya koyduk.\"\n\"TÜRKİYE SAĞLIK ALTYAPISI VE TURİZMİNDE CİDDİ BİR AVANTAJ SAĞLADI\"Cumhurbaşkanlığı Sözcüsü Kalın, Türkiye'nin bu dönemi sağlık altyapısındaki güçlü duruşuyla ve yatırımlarıyla atlattığını hatta buna yenilerini eklediğini belirtti.\nBu anlamda sağlık turizmi, sağlık altyapısı, sağlık teknolojisi, solunum cihazının yapılması ve diğer teknolojilerle Türkiye, çok önemli bir ivme yakaladı.\nBir diğer önemli konu da demek ki böyle bir kriz döneminde imkanlar bir araya getirilerek yeni şeyler üretilebiliyor.\nBir tanesi doğrudan bu konularla prototip çalışması yapmıştı ama çok kısa bir sürede bu kriz anında hemen bir araya gelip bir ürün ortaya çıkartabildiler.\nDemek ki benzer şeyler başka alanlarda da çok rahatlıkla yapılabilir.\"\nBu süreçte ihracatta ister istemez birtakım azalmaların olduğunu dile getiren Kalın, sözlerini şöyle sürdürdü:\"Normalleşme sürecine girdiğimizde ki ihracat noktasında ufak ufak bu şey başladı diyebiliriz.\nCumhurbaşkanlığı Sözcüsü İbrahim Kalın, 2020'nin bütün dünya ekonomileri için bir kayıp yılı olacağına dikkati çekerek, \"Bir eksiye gidiş, eksi büyümenin olduğu bir yıl olacak.\nsorusu üzerine, bu konuyu Cumhurbaşkanı Recep Tayyip Erdoğan'ın da önemsediğini bu nedenle tarım ve gıdayla ilgili de yeni bir kurulun şu anda oluşturulduğunu anlattı.\nBundan sonraki dönemde mevcut kurullara ilave olarak konu bazlı ve süreli komisyonların da kurulabileceğini aktaran Kalın, bu kurulların belli çalışmalar yapabileceği gibi daimi kurullar da oluşturabileceklerini söyledi.\nCumhurbaşkanı Yardımcımız bu konuda bir koordinasyon çalışması yapacak Ulaştırma Bakanlığımız ve ilgili diğer bütün bakanlıklarla birlikte.\nÇünkü bir vatandaş bir milletvekilini seçerken onu şu partiden, şu bölgeden kendisini temsil etmek üzere ya da bağımsız seçer.\nO kişi kalkıp bu yetkiyi başka bir siyasi pazarlık için al ver için başka bir hesap için kullanamaz.\nEzanın, caminin kutsiyetini gölgeleyecek eylemlerin sadece o kişilere zarar vereceğini söyleyen Kalın, \"Müftülük, İçişleri Bakanlığı, savcılık bununla ilgili hep birlikte bir soruşturma yürütüyorlar.\nBunun tekrar yaşanmaması için de özellikle Diyanet İşleri Başkanlığımızın aldığı tedbirler var ama insanımızın bu konuda gösterdiği olgunluğu da takdirle karşıladığımızı ifade etmek istiyorum.\nBir bürokratın, askerin bir göreve getirilmesi ne kadar normalse bir görevden alınması da o kadar normaldir.\nCumhurbaşkanımız da bu geniş diplomatik çerçeveyi esas alarak Ulusal Mutabakat Hükümetine destek olmamız gerektiğini zaten her fırsatta ifade etti, ediyor.\nLibya gibi bir ülkenin, bu kadar doğal kaynakları olan, az nüfusu olan bir ülkenin çok daha iyisini hakkettiğini düşünüyoruz.\nDolayısıyla burada Rusya'yla ilgili olarak da Rusya'nın Hafter'e verdiği desteği tasvip etmemiz tabii ki mümkün değil.\nsorusu üzerine şu ifadeleri kullandı:\"Enteresan bir durum var Amerikalıların pozisyonunda, bir gel git yaşanıyor.\nÖzellikle son bir iki ayda bu Coronaya odaklandı yönetim ama ondan önce de Libya konusunda bir odaklanma sorunu vardı.\nABD'nin, Avrupa ülkelerinin, Avrupa Birliği'nin ve diğer ülkelerin... Ama orada tabii başka bazı karanlık ilişkilerin olduğunu da görmek gerekiyor.\nÖzellikle Körfez bölgesinde ve Arap dünyasında Hafter yönetimini destekleyen bazı ülkelerle ABD'nin ve bazı Avrupa ülkelerinin çok başka ilişkilerinin bulunduğunu biliyoruz.\nHafter'in bu eylemleriyle güvenilir bir taraf ve ortak olmadığı da artık net şekilde ortaya çıktı.\nSuriye'de terör ya da terörle ilgili hiçbir grubun meşru aktör olarak muhatap kabul edilmesini tasvip etmediklerini vurgulayan Kalın, konuşmasını şöyle tamamladı:\"Biz bunu baştan beri söyledik.\nŞimdi dolayısıyla bunlarla şu ya da bu gerekçeyle ilişkiye girmek, onlara meşruiyet sağlamaya çalışmak, uyguladıkları şiddeti ve terörü güzel göstermeye çalışmak, aklamak, bunları külliyen reddediyoruz.\nNasıl Türkiye'de PKK Kürtlerin temsilcisi değilse Suriye'de de PYD ve YPG Kürtlerin bu manada temsilcisi olamaz.",
    "article_html": "",
    "meta_description": "Cumhurbaşkanlığı Sözcüsü İbrahim Kalın, erken seçim ve milletvekili transferi tartışmalarını değerlendirdi. NTV yayınına katılan Kalın, İzmir'de cami hoparlörlerinden yapılan korsan müzik yayın ve Tümamiral Cihat Yaycı'nın istifası ile ilgili de önemli açıklamalarda  bulundu.",
    "meta_lang": "tr"
}