{
    "article_id": "d02842d56e70ff1e47b4972d56b91ec1.1590265639.666616",
    "title": "Kısa çalışma süresi haftada 30 saat",
    "authors": [
        "Prof. Dr. Cem Kılıç",
        "Ntvyesorun Ntv.Com.Tr"
    ],
    "canonical_link": "https://www.ntv.com.tr/yazarlar/prof-dr-cem-kilic/kisa-calisma-suresi-haftada-30-saat,tS9Ej81cb0KUMsMnCVQKog",
    "url": "http://ntv.com.tr/yazarlar/prof-dr-cem-kilic/kisa-calisma-suresi-haftada-30-saat,tS9Ej81cb0KUMsMnCVQKog",
    "top_img": "https://cdn1.ntv.com.tr/gorsel/yyhHMQOWi0CBo_g2SKJuAw.jpg?width=1080&mode=crop&scale=both&v=-62135596799999",
    "meta_img": "https://cdn1.ntv.com.tr/gorsel/yyhHMQOWi0CBo_g2SKJuAw.jpg?width=1080&mode=crop&scale=both&v=-62135596799999",
    "movies": [],
    "text": "Kısa çalışmada bir işçi haftada en fazla 30 saat çalıştırılabilir. İşveren hem kısa çalışma desteği alıyor, hem de işçiyi tam zamanlı çalıştırıyorsa ücretini eksiksiz ödemek zorunda.\n\n\n\nDevletin Kovid-19 pandemisi nedeniyle zora giren işletmeleri, dolayısıyla da ülke ekonomisini desteklemek, istihdamı korumak amacıyla yararlanma koşullarını esnettiği kısa çalışma uygulaması, pek çok çalışan tarafından merak ediliyor. Dün ilk bölümünü yayınlayarak bu konudaki 10 soruyu cevapladığımız yazı dizimize bugün de 10 soruyla devam ediyoruz.\n\nÇalışanların en fazla merak ettiği konulardan biri, kısa çalışmanın ne kadar ‘kısa’ olduğu... Ayrıca, kısa çalışmada ücretleri de azalan çalışanlar, bunun istisnai durumlarını ya da kayba uğramamak için haklarını da merak ediyorlar. Kısa çalışma uygulamasının ayrıntılarını açıklamaya devam ediyoruz.\n\n\n\nÜcret farkı oluyor\n\nKısa çalışma ödeneği ile normal ücret arasındaki farkı işveren ödemek zorunda mı?\n\nKısa çalışma ödeneği ile çalışanın normalde aldığı ücret arasında fark olmaktadır. Kısa çalışma zorlayıcı nedene dayalı olarak başvurulan bir uygulama olduğundan, çalışanın rızası aranmaksızın yürürlüğe konulmaktadır. Amacı, geçici süre ile işçinin hak kaybı olsa da işini korumasını sağlamaktır. Bu nedenle aradaki fark, kanunun öngördüğü bir fark olup, işverenin ödeme yükümlülüğü yoktur. Fakat bu durum kısa çalışmada zorlayıcı nedenle çalışma süresinin azaltılması halinde işverenin işçinin çalıştığı sürenin ücretini ödeme yükümlülüğü ile karıştırılmamalıdır. Kısa çalışmada işçinin çalıştırılması halinde çalıştığı sürenin ücreti eksiksiz ödenmek zorundadır.\n\n\n\nÜçte bir kısalıyor\n\n\n\nFark ödenmiyorsa az maaş aldığımdan günde kaç saat daha az çalışmalıyım?\n\n\n\nKısa çalışmanın uygulanmaya başlaması işverenin çalışma süresini en az üçte biri oranında azaltmasına bağlıdır. Dolayısıyla kısa çalışmada olan bir işçi en fazla haftada 30 saat çalıştırılabilecektir. İşçi 30 saati geçmemek şartıyla işverenin belirlediği haftalık süre kadar çalışmakla yükümlüdür. Fakat burada unutulmaması gereken nokta, işçinin çalıştığı bu sürenin ücretini tam olarak alması gerektiğidir. Örneğin çalışma süresi 30 saate düşürülmüşse, işçiye aylık ücretinin üçte ikisi işveren tarafından ödenmelidir. Geri kalan kısım kısa çalışma ödeneğinin karşıladığı oranda İŞKUR tarafından ödenecektir.\n\n\n\nNetlik sağlanmalı\n\n\n\nİşveren farkı kapatıyorsa az çalışarak aynı maaşı mı almış olacağım?\n\n\n\nKısa çalışma zorlayıcı nedene dayandığından işverenin aradaki farkı tamamlaması konusu tartışmalıdır. Çünkü kural olarak zorlayıcı neden varsa ödeme gücünün de olmadığı varsayılmaktadır. İşveren tarafından ek ödeme yapılması zorlayıcı nedenin doğmadığı şeklinde yorumlanabilmektedir. Mevcut durumda bu yorum işçilerin mağdur olmasına sebep olduğundan, işverenin ödeme gücü olsa da bir iş sağlığı ve güvenliği önlemi olarak kısa çalışmaya gittiği gibi gerekçelerle eleştirilmekte ve birçok işveren de risk alarak ek ödeme yapma yolunu tercih etmektedir. Bu konuda Bakanlığın, SGK’nın ve İŞKUR’un net açıklama yapması beklenmektedir. İşveren risk alarak aradaki farkı kapatıyorsa, işçi daha az çalışarak ücretinin tamamını almış olacaktır.\n\n\n\nÖdenek İŞKUR’dan\n\n\n\nKısa çalışma, günlük çalışma süresini ne kadar kısaltır?\n\n\n\nEn az üçte bir oranında kısaltmak zorundadır. Fakat duruma göre daha fazla kısaltabileceği gibi tamamen de ortadan kaldırabilir. Örneğin işveren geçici süre ile faaliyetin durdurmak üzere kısa çalışmaya başvurduysa işçiyi hiç çalıştırmayabilir. İşçi ücretinin kısa çalışma ödeneği ile orantılı kısmını İŞKUR’dan alacaktır.\n\n\n\nServis devam eder\n\n\n\nİşverenin iş yeri ulaşım servisini kısa çalışma saatlerine göre düzenleme yükümlülüğü var mı? Yoksa kısa çalışma düzeni süresince işe kendi imkanlarımla gidip geleceğim?\n\n\n\nİşverenin daha önce servis sağlaması söz konusu ise kısa çalışma ile kurduğu çalışma düzenine göre servis saatlerini düzenleme yükümlülüğü bulunmaktadır. Kısa çalışma, çalışma şartı olan servis sağlama borcunu ortadan kaldırmamaktadır.\n\n\n\nGün de azalabilir\n\n\n\nKısa çalışmayı günlük çalışma süresini kısaltarak uygulamak mecburi mi? Bu kısaltılan süreler toplanarak haftalık izin günlerine dahil edilemez mi?\n\n\n\nÇalışma süresi haftalık bazda da azaltılabilir. Günlük olarak azaltmak zorunlu değildir. Yukarıda verdiğimiz örnekten hareket edecek olursak, haftalık çalışma süresi 30 saate düşürüldüyse, bu 30 saat işçi her gün 10’ar saat çalıştırılarak, üç günde de tamamlattırılabilir. İşçi diğer günlerde çalıştırılmaz. Kısa çalışmanın günlük azaltma şeklinde uygulanması zorunlu değildir.\n\n\n\nSigorta primleri\n\n\n\nKısa çalışma süresince sigorta primlerimi kim ödüyor?\n\n\n\nİşçi kısa sürelerle çalıştırılıyorsa, çalıştığı süreye ilişkin sigorta primlerinin tamamı işveren tarafından ödenmektedir. Fakat çalışmadığı süreye ilişkin İŞKUR tarafından sadece genel sağlık sigortası primi ödenmektedir. Emekliliğe esas uzun vadeli sigorta primi ödenmemektedir.\n\n\n\nEmeklilik ötelenir\n\n\n\nKısa çalışma süresince ödenen emekliliğe esas sigorta primleri, normal çalışmadakinden farklı mı? Kısa çalışmada emeklilik prim günüm de kısalacak mı?\n\n\n\nKısa çalışmaya gidildiği takdirde emekliliğe esas sigorta primleri ya hiç ödenmemekte veya çalışma süresi azaltıldıysa, işçinin çalıştığı süre ile orantılı olarak ödenmektedir. Bu da işçinin prim kaybı anlamına gelmektedir. Kişinin yaşlılık aylığı almak için gereken prim gün sayısını tamamlayacağı tarihi ötelemektedir.\n\n\n\nİşsizlik maaşı\n\n\n\nKısa çalışma ödeneği aldığım için ileride işsiz kalırsam işsizlik maaşı alma sürem azalır mı? Eski haline ne kadar sürede gelecek?\n\n\n\nKısa ödeneği kural olarak işsizlik sigortasından yararlanma süresini düşürmektedir. Ancak kanuna göre Cumhurbaşkanı, kısa çalışma ödeneğinin işsizlik ödeneğinden mahsup edilip edilmeyeceğini belirlemeye yetkilidir. Bu yönde bir belirleme yapılması halinde, kısa çalışma ödeneği süresinin işsizlik ödeneği süresinden düşürülmeme ihtimali de bulunmaktadır.\n\n\n\nİşverenler dikkat!\n\n\n\nPandemi nedeniyle zora girdiğim için kısa çalışmaya başvuran bir işverenim. Ancak kısa çalışma desteği almama rağmen işimi toparlayamadım. İşçi çıkarabilir miyim?\n\n\n\nEkonomik güçlük işçilerin iş sözleşmelerinin feshedilmesi açısından geçerli bir fesih nedenidir. Kısa çalışmaya rağmen işveren ekonomik güçlük içinde olduğunu, veriler ile ispatlayabiliyorsa, işçinin işgücüne ihtiyaç kalmadığını da somut verilerle ortaya koyabiliyorsa, kısa çalışmadan sonra bu durum devam ediyorsa, işçilerin iş sözleşmesini feshedebilecektir. Fakat kısa çalışmadan sonra ekonomik veriler toparlanma eğilimindeyse yapacağı bir feshin geçersiz sayılma ihtimali yüksektir. Dikkatli olunması gerekmektedir.",
    "keywords": [
        "işçinin",
        "haftada",
        "bu",
        "ödeme",
        "çalışma",
        "kısa",
        "süresi",
        "saat",
        "30",
        "ödeneği",
        "olarak",
        "bir",
        "ile",
        "da"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "Kısa çalışmada bir işçi haftada en fazla 30 saat çalıştırılabilir.\nİşveren hem kısa çalışma desteği alıyor, hem de işçiyi tam zamanlı çalıştırıyorsa ücretini eksiksiz ödemek zorunda.\nDevletin Kovid-19 pandemisi nedeniyle zora giren işletmeleri, dolayısıyla da ülke ekonomisini desteklemek, istihdamı korumak amacıyla yararlanma koşullarını esnettiği kısa çalışma uygulaması, pek çok çalışan tarafından merak ediliyor.\nDün ilk bölümünü yayınlayarak bu konudaki 10 soruyu cevapladığımız yazı dizimize bugün de 10 soruyla devam ediyoruz.\nÇalışanların en fazla merak ettiği konulardan biri, kısa çalışmanın ne kadar ‘kısa’ olduğu... Ayrıca, kısa çalışmada ücretleri de azalan çalışanlar, bunun istisnai durumlarını ya da kayba uğramamak için haklarını da merak ediyorlar.\nKısa çalışma uygulamasının ayrıntılarını açıklamaya devam ediyoruz.\nÜcret farkı oluyorKısa çalışma ödeneği ile normal ücret arasındaki farkı işveren ödemek zorunda mı?\nKısa çalışma ödeneği ile çalışanın normalde aldığı ücret arasında fark olmaktadır.\nKısa çalışma zorlayıcı nedene dayalı olarak başvurulan bir uygulama olduğundan, çalışanın rızası aranmaksızın yürürlüğe konulmaktadır.\nAmacı, geçici süre ile işçinin hak kaybı olsa da işini korumasını sağlamaktır.\nBu nedenle aradaki fark, kanunun öngördüğü bir fark olup, işverenin ödeme yükümlülüğü yoktur.\nFakat bu durum kısa çalışmada zorlayıcı nedenle çalışma süresinin azaltılması halinde işverenin işçinin çalıştığı sürenin ücretini ödeme yükümlülüğü ile karıştırılmamalıdır.\nKısa çalışmada işçinin çalıştırılması halinde çalıştığı sürenin ücreti eksiksiz ödenmek zorundadır.\nÜçte bir kısalıyorFark ödenmiyorsa az maaş aldığımdan günde kaç saat daha az çalışmalıyım?\nKısa çalışmanın uygulanmaya başlaması işverenin çalışma süresini en az üçte biri oranında azaltmasına bağlıdır.\nDolayısıyla kısa çalışmada olan bir işçi en fazla haftada 30 saat çalıştırılabilecektir.\nİşçi 30 saati geçmemek şartıyla işverenin belirlediği haftalık süre kadar çalışmakla yükümlüdür.\nFakat burada unutulmaması gereken nokta, işçinin çalıştığı bu sürenin ücretini tam olarak alması gerektiğidir.\nÖrneğin çalışma süresi 30 saate düşürülmüşse, işçiye aylık ücretinin üçte ikisi işveren tarafından ödenmelidir.\nGeri kalan kısım kısa çalışma ödeneğinin karşıladığı oranda İŞKUR tarafından ödenecektir.\nKısa çalışma zorlayıcı nedene dayandığından işverenin aradaki farkı tamamlaması konusu tartışmalıdır.\nÇünkü kural olarak zorlayıcı neden varsa ödeme gücünün de olmadığı varsayılmaktadır.\nMevcut durumda bu yorum işçilerin mağdur olmasına sebep olduğundan, işverenin ödeme gücü olsa da bir iş sağlığı ve güvenliği önlemi olarak kısa çalışmaya gittiği gibi gerekçelerle eleştirilmekte ve birçok işveren de risk alarak ek ödeme yapma yolunu tercih etmektedir.\nİşveren risk alarak aradaki farkı kapatıyorsa, işçi daha az çalışarak ücretinin tamamını almış olacaktır.\nÖdenek İŞKUR’danKısa çalışma, günlük çalışma süresini ne kadar kısaltır?\nÖrneğin işveren geçici süre ile faaliyetin durdurmak üzere kısa çalışmaya başvurduysa işçiyi hiç çalıştırmayabilir.\nİşçi ücretinin kısa çalışma ödeneği ile orantılı kısmını İŞKUR’dan alacaktır.\nServis devam ederİşverenin iş yeri ulaşım servisini kısa çalışma saatlerine göre düzenleme yükümlülüğü var mı?\nYoksa kısa çalışma düzeni süresince işe kendi imkanlarımla gidip geleceğim?\nİşverenin daha önce servis sağlaması söz konusu ise kısa çalışma ile kurduğu çalışma düzenine göre servis saatlerini düzenleme yükümlülüğü bulunmaktadır.\nKısa çalışma, çalışma şartı olan servis sağlama borcunu ortadan kaldırmamaktadır.\nGün de azalabilirKısa çalışmayı günlük çalışma süresini kısaltarak uygulamak mecburi mi?\nÇalışma süresi haftalık bazda da azaltılabilir.\nYukarıda verdiğimiz örnekten hareket edecek olursak, haftalık çalışma süresi 30 saate düşürüldüyse, bu 30 saat işçi her gün 10’ar saat çalıştırılarak, üç günde de tamamlattırılabilir.\nKısa çalışmanın günlük azaltma şeklinde uygulanması zorunlu değildir.\nSigorta primleriKısa çalışma süresince sigorta primlerimi kim ödüyor?\nİşçi kısa sürelerle çalıştırılıyorsa, çalıştığı süreye ilişkin sigorta primlerinin tamamı işveren tarafından ödenmektedir.\nEmeklilik ötelenirKısa çalışma süresince ödenen emekliliğe esas sigorta primleri, normal çalışmadakinden farklı mı?\nKısa çalışmada emeklilik prim günüm de kısalacak mı?\nKısa çalışmaya gidildiği takdirde emekliliğe esas sigorta primleri ya hiç ödenmemekte veya çalışma süresi azaltıldıysa, işçinin çalıştığı süre ile orantılı olarak ödenmektedir.\nBu da işçinin prim kaybı anlamına gelmektedir.\nİşsizlik maaşıKısa çalışma ödeneği aldığım için ileride işsiz kalırsam işsizlik maaşı alma sürem azalır mı?\nKısa ödeneği kural olarak işsizlik sigortasından yararlanma süresini düşürmektedir.\nAncak kanuna göre Cumhurbaşkanı, kısa çalışma ödeneğinin işsizlik ödeneğinden mahsup edilip edilmeyeceğini belirlemeye yetkilidir.\nBu yönde bir belirleme yapılması halinde, kısa çalışma ödeneği süresinin işsizlik ödeneği süresinden düşürülmeme ihtimali de bulunmaktadır.\nPandemi nedeniyle zora girdiğim için kısa çalışmaya başvuran bir işverenim.\nAncak kısa çalışma desteği almama rağmen işimi toparlayamadım.\nEkonomik güçlük işçilerin iş sözleşmelerinin feshedilmesi açısından geçerli bir fesih nedenidir.\nKısa çalışmaya rağmen işveren ekonomik güçlük içinde olduğunu, veriler ile ispatlayabiliyorsa, işçinin işgücüne ihtiyaç kalmadığını da somut verilerle ortaya koyabiliyorsa, kısa çalışmadan sonra bu durum devam ediyorsa, işçilerin iş sözleşmesini feshedebilecektir.\nFakat kısa çalışmadan sonra ekonomik veriler toparlanma eğilimindeyse yapacağı bir feshin geçersiz sayılma ihtimali yüksektir.",
    "article_html": "",
    "meta_description": "Kısa çalışmada bir işçi haftada en fazla 30 saat çalıştırılabilir. İşveren hem kısa çalışma desteği alıyor, hem de işçiyi tam zamanlı çalıştırıyorsa ücretini eksiksiz ödemek zorunda.",
    "meta_lang": "tr"
}