{
    "article_id": "bb14724cd40982c18b98bf5338293c10.1590265682.723101",
    "title": "İnsülin direnci nedir? İnsülin direncinin belirtileri nelerdir? (İnsülin direnci geliştiğini gösteren 5 sinyale dikkat)",
    "authors": [],
    "canonical_link": "https://www.ntv.com.tr/saglik/insulin-direnci-nedir-insulin-direncinin-belirtileri-nelerdir-insulin-direnci-gelistigini-gosteren-5-sinyale-dikkat,tHRtnUiPXkG1OoN4AFPlMg",
    "url": "http://ntv.com.tr/saglik/insulin-direnci-nedir-insulin-direncinin-belirtileri-nelerdir-insulin-direnci-gelistigini-gosteren-5-sinyale-dikkat,tHRtnUiPXkG1OoN4AFPlMg",
    "top_img": "https://cdn1.ntv.com.tr/gorsel/VUU417zkd0iquIlotlc3Jw.jpg?width=1080&mode=crop&scale=both",
    "meta_img": "https://cdn1.ntv.com.tr/gorsel/VUU417zkd0iquIlotlc3Jw.jpg?width=1080&mode=crop&scale=both",
    "movies": [],
    "text": "İnsülin, sindirim sisteminin önemli bir organı olan pankreastaki beta hücrelerinden salınan bir hormon. Temel görevi kan şeker düzeyini ayarlamak olan insülin kandaki şekerin hücre içerisine girmesini sağlıyor. Bu mekanizmanın bozulması ise başta obezite olmak üzere çok sayıda hastalıkla ilişkili olan insulin direncine yol açıyor.\n\n\n\nİnsülin direnci, vücutta gereğinden fazla insülin salgılanması anlamına geliyor. İnsülin direnci, vücuttaki şekeri kontrol etmekle görevli olan insülinin bu görevi tam olarak yapamamasından kaynaklanıyor. Normalde vücut şekeri 1 ünite insülin ile kontrol ederken insülin direnci geliştiğinde vücudun salgılaması gereken insülin miktarı 2-3 ünite olabiliyor.\n\n\n\nİnsüline duyarlı başlıca organların karaciğer, pankreas, iskelet kası ve yağ dokusu olduğunu belirten Gastroenteroloji ve Hepatoloji Uzmanı Prof. Dr. Metin Başaranoğlu, pankreasın salgıladığı insülin miktarının kan şekerinin yüksekliğine bağlı olduğunu söyledi.\n\n\n\nSağlıklı bir pankreasın kan şeker düzeyini normal aralıkta tutmak için çalıştığını belirten Dr. Başaranoğlu, “Ancak herhangi bir nedenle pankreas hastalanıp tahrip olmuşsa bu görevi ifa etmesinde eksiklikler olur. Ya da toplumda en sık karşılaştığımız hali ile vücutta sistemik insülin direnci gelişmişse obezlerde ve daha belirgin olarak metabolik sendrom geliştirmişlerde pankreas daha fazla çalışmaya zorlanır ve daha çok insulin üretir. Bir müddet sonra da tip 2 diyabet geliştirir” dedi.\n\n\n\nKistler, pankreas kanseri, akut ve kronik pankreas iltihabı gibi durumların insülin mekanizmasını bozabileceğini belirten Dr. Metin Başaranoğlu, ntv.com.tr’nin insülin direnci ile ilgili sorularını şöyle yanıtladı:\n\n\n\n- İnsülin direnci nedir ve nasıl gelişir?\n\n\n\nŞişmanların karın bölgesindeki yağ dokusu hücreleri çeşitli kimyasallar üretir. Bunların başlıcası iltihap yapıcı ürünlerdir. Bu ürünler bolca üretilir ve vücuda dağılmak üzere ortama salınır. Bu salınan beyaz yağ dokusu kökenli ürünler, insüline duyarlı karaciğer, pankreas, iskelet kası ve yağ dokusunu oluşturan hücrelerin yüzeyinde reseptörlere bağlanır. Bu bağlanma neticesinde insülin sinyal yolakları hücre içine doğru bozulur ve insülin direnci başlar.\n\n\n\nŞİŞMANLARDA SERBEST YAĞ ASİTLERİNİN BAŞLICA KAYNAĞI KARIN YAĞLARI\n\n\n\nİnsülin direnci iltihap yapıcı ürünlerin dolaşımda ve hedef organlarda aşırı bulunması nedeniyle olur. Diğer bir insülin direnci yapıcı olan serbest yağ asitleri ise başlı başına bir beladır. Serbest yağ asitleri hem insülin direnci gelişimine katkı yapar hem de hücrelerde toksik hasar yapıcı özelliğe sahip bir zararlıdır. Şişmanlarda serbest yağ asitlerinin başlıca kaynağı karın içi yağ dokusudur. İnsülin direnci nedeniyle bolca serbest yağ asidi dolaşıma salınır ve diğer organlara başlıca da karaciğere, kalbe ve pankreasa saldırır. Neticede insülin direnci ve bunu yenmek için hiperinsülinemi gelişir.\n\n\n\n- İnsülin direncinin yol açtığı sorunlar neler olabilir?\n\n\n\nKalp hastalığı, kanser, yağlı karaciğer ve sirozu ile damar hastalıklarına yol açabilir. İnsülin direnci metabolik sendroma neden olur. Metabolik sendromun temelinde yatan mekanizma, insülin direnci ve hiperinsülinemidir. Özellikle karında, göbekte biriken aşırı yağ ile karakterize olan obezite ve onun sonucunda gelişen insülin direnci metabolik sendrom yapıcıdır. Aşağıdaki kriterlerden en az üçünün mevcudiyeti durumunda o hastada metabolik sendrom olduğu kabul edilir.\n\n\n\n- Abdominal obezite (Karın bölgesi şişmanlığı):\n\n- Erkekler için: Bel çevresi 102 cm’den büyük olacak.\n\n- Kadınlar için: Bel çevresi 88 cm’den büyük olacak.\n\n- Açlık serum glukozu ≥ 110 mg/dL veya < 126 mg/Dl.\n\n- Kan basıncı ≥ 130/80 mmHg.\n\n- Serum trigliseridi ≥ 150 mg/Dl.\n\n- Serum HDL-kolesterol: Erkekler için < 40 mg/Dl, kadınlar için < 50 mg/dL.\n\n\n\n- İnsülin direnci geliştiğini gösteren belirtiler nelerdir?\n\n\n\n- Şayet aşırı kilolu hatta obez iseniz insülin direnci geliştirmiş olmanız kuvvetle muhtemeldir.\n\n- Kendinizi aşırı aç hissedersiniz, hatta yemek yemenize rağmen bir türlü doyma hissine ulaşamazsınız.\n\n- Aşırı idrara çıkarsınız, idrara gitme sıklığı ve yapılan idrar miktarı artmıştır.\n\n- Kendinizi yorgun hissedersiniz. Hatta olması gerekenden daha yorgun hissedersiniz.\n\n- Sık sık enfeksiyonlara yakalanırsınız.\n\n- Nihayetinde yapılacak kan testleri ile insülin direnci geliştirip geliştirmediğiniz basitçe anlaşılabilir.\n\n\n\n- İnsülin direnci nasıl tedavi edilir? İnsülin direncini kırmak için neler yapılabilir?\n\n\n\nİnsülin direncinin nedeni şayet aşırı kilolu olma hali ya da obezite ise diyet ve spor yaparak kilo verdiğinizde insülin direnciniz de azalacak, hatta olmayacaktır. Bu bilinen en zararsız ve masrafsız insülin direnci tedavi yoludur. Hiçbir ilaç veya kimyasal “diyet ve egzersiz” yaparak elde edilen sonucu size sağlayamaz. İradenizi yüksek tutacaksınız. Doktorunuzun orkestra şefliğinde diyetisyen, spor hocası ve gerekirse psikolog yardımı da içeren bir ekip ile kilo vereceksiniz ve insulin direncini yeneceksiniz.\n\n\n\n- İnsülin direncini kırmak için kullanılan ilaçlar var mı, yoksa sadece diyet ve egzersizle mi tedavi edilir?\n\n\n\nİnsülin direncini kırmak için kullanılan ilaçlar vardır ancak bunların doktor tarafından reçete edilmesi gerekir.\n\n\n\n- İnsülin direncinin giderek daha fazla sorun olmaya başlamasının nedenleri nelerdir? Artık günümüzde birçok insanın insülin direnci sorunu yaşadığını göz önüne alırsak, bu artıştaki etkenleri anlatabilir misiniz?\n\n\n\nBunun başlıca nedeni obezite ve aşırı kilolu olma halidir. Beslenme alışkanlığında 1970’li yıllarda büyük değişiklikler oldu. Artık ev yerine dışarda yeniliyordu. Daha öncesinde besinimizde olmayan yeni gıda bileşenleri türemişti. Bunlar özellikle bitkilerden ucuza yağ çıkarma teknikleri ve şekeri ucuza mal eden mısırdan elde edilen endüstriyel früktoz teknolojilerinin sonucuydu. Ucuza mal edilen bitki yağları, trans-yağ, endüstriyel fruktoz daha sonra teknolojik evrimini geliştirdi, tamamladı. Artık tatlandırılmış yiyecek ve içecekler, bitkisel yağ ve trans-yağ katılmış ürünler kitlesel üretilip satılır olmuştu.\n\n\n\nOBEZİTENİN KÜRESEL BİR SIKINTI OLDUĞU 1990’LI YILLARDA ANLAŞILDI\n\n\n\nBu artış ve fast-food denilen yeme alışkanlığı sonucu ilk kez 1980’li yıllarda ABD’de obezitenin arttığı gözlendi. Küresel anlamda bir sıkıntı olduğu ise ancak 1990’lı yılların başında düşük ve orta gelirli halkta artan hipertansiyon, diyabet ve obezite sıklığı ile farkına varıldı. En düşük gelirli kırsal ve kentsel yöreler olan Sub-Sahara Afrikası ve Güney Asya’dan başlayıp en zengin kesimlere kadar hızlı bir şekilde artan aşırı kilolu ve obezite hali günümüzün gerçeğini oluşturmaktadır.\n\n\n\nTÜRKİYE’DE ARTAN OBEZİTENİN NEDENİ ÇOCUKLARDAKİ BESLENME ALIŞKANLIKLARI\n\n\n\n- İnsülin direncinin gelişmesini önlemek için ne gibi önlemler alınmalı? (Çocukluktan itibaren alınabilecek tedbirler nelerdir?)\n\n\n\nKüresel anlamdaki obezite epidemisi yine küresel anlamda besin alışkanlığındaki değişim ve hareket etmede azalma daha çok hareketsiz yaşamayla birliktelik gösteriyor. Günümüzde Türkiye için artan obezitenin başlıca nedeni çocuklarda beslenme alışkanlıklarının giderek sağlıksıza kayması ve hareketsizliktir. Buna aşırı tüketilen yüksek kalorili yiyecekler ve bu yiyeceklerde artan oranda kullanılan doymuş yağ ve NBŞ (Nişasta Bazlı Şeker) birlikteliği neden olmaktadır. Hareketsizlik de çocukları kötü etkilemektedir. İtalya ve İngiltere kökenli 271 obez çocuğun beslenme alışkanlıkları bakımından incelendiği bir çalışmada çocuklara NBŞ (mısır şurubu kökenli fruktoz) içeren yiyecek ve içecek tüketim alışkanlıklıkarı soruldu. Artan NBŞ tüketimi bulundu. Roma’daki bir çocuk hastanesinden yapılan ve obez çocukların beslenme alışkanlıklarını gösteren çalışmanın çarpıcı sonuçları vardır. Bu çalışmaya katılan çocukların;\n\n\n\n%53 kadarı kahvaltı yapmıyordu,\n\n%40’ı sebze ve meyve tüketiyordu,\n\n%90 kadarı her gün en az 1 kutu ya da şişe şekerli gazlı içecek vb. tüketiyordu. Bu olay haftanın pek çok günü tekrar ediyordu.\n\n%95 kadarı her gün en az bir kez pizza, kraker, kurabiye veya içerisine şeker katılmış yiyeceklerden birini mutlaka tüketiyordu.\n\n\n\nOBEZİTEYLE MÜCADELE İÇİN NELER YAPILABİLİR?\n\n\n\nBeslenmede temel eğitimin önemine ve bu eğitimin de ailede başlaması gerektiğine vurgu yapan Prof. Dr. Metin Başaranoğlu, “Daha sonra da okulda beslenme eğitimi devam etmelidir. Devlet de sağlık politikaları içerisine sağlıklı ve sağlıksız gıda ayrımını yaparak vatandaşa yardımcı olmalıdır. Örneğin Amerika ve Avrupa ülkelerinde trafik ışıkları yöntemi uygulanmaktadır. Market reyonlarında satılan ürünler içeriğine göre etiketlenmiştir. Örneğin yeşil etiketli olan (meyve ve sebze gibi) ‘senin için faydalı, yararlı, istediğin gibi tüket, endişe etme’ anlamı taşır. Oysa bir ürünün üzerinde kırmızı etiket varsa bu ürün sağlığın için zararlı olabilir. ‘Kullanmaman senin faydana olur, alacaksan da az tüket’ anlamı taşır. Siz de buna göre alışverişinizi yaparsınız. Bu ve benzeri görevleri ifa etmek devletlerin görevidir” değerlendirmesinde bulundu.\n\n\n\nVİDEO: KÖTÜ BESLENME İNSAN ÖMRÜNÜ KISALTIYOR\n\n",
    "keywords": [
        "bu",
        "direncinin",
        "direnci",
        "gösteren",
        "nelerdir",
        "belirtileri",
        "insülin",
        "yağ",
        "daha",
        "aşırı",
        "için",
        "i̇nsülin",
        "ve",
        "bir",
        "nedir",
        "geliştiğini",
        "sinyale",
        "dikkat"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": null,
    "summary": "İnsülin, sindirim sisteminin önemli bir organı olan pankreastaki beta hücrelerinden salınan bir hormon.\nTemel görevi kan şeker düzeyini ayarlamak olan insülin kandaki şekerin hücre içerisine girmesini sağlıyor.\nBu mekanizmanın bozulması ise başta obezite olmak üzere çok sayıda hastalıkla ilişkili olan insulin direncine yol açıyor.\nİnsülin direnci, vücutta gereğinden fazla insülin salgılanması anlamına geliyor.\nİnsülin direnci, vücuttaki şekeri kontrol etmekle görevli olan insülinin bu görevi tam olarak yapamamasından kaynaklanıyor.\nNormalde vücut şekeri 1 ünite insülin ile kontrol ederken insülin direnci geliştiğinde vücudun salgılaması gereken insülin miktarı 2-3 ünite olabiliyor.\nİnsüline duyarlı başlıca organların karaciğer, pankreas, iskelet kası ve yağ dokusu olduğunu belirten Gastroenteroloji ve Hepatoloji Uzmanı Prof. Dr. Metin Başaranoğlu, pankreasın salgıladığı insülin miktarının kan şekerinin yüksekliğine bağlı olduğunu söyledi.\nSağlıklı bir pankreasın kan şeker düzeyini normal aralıkta tutmak için çalıştığını belirten Dr. Başaranoğlu, “Ancak herhangi bir nedenle pankreas hastalanıp tahrip olmuşsa bu görevi ifa etmesinde eksiklikler olur.\nYa da toplumda en sık karşılaştığımız hali ile vücutta sistemik insülin direnci gelişmişse obezlerde ve daha belirgin olarak metabolik sendrom geliştirmişlerde pankreas daha fazla çalışmaya zorlanır ve daha çok insulin üretir.\nKistler, pankreas kanseri, akut ve kronik pankreas iltihabı gibi durumların insülin mekanizmasını bozabileceğini belirten Dr. Metin Başaranoğlu, ntv.com.tr’nin insülin direnci ile ilgili sorularını şöyle yanıtladı:- İnsülin direnci nedir ve nasıl gelişir?\nBu ürünler bolca üretilir ve vücuda dağılmak üzere ortama salınır.\nBu salınan beyaz yağ dokusu kökenli ürünler, insüline duyarlı karaciğer, pankreas, iskelet kası ve yağ dokusunu oluşturan hücrelerin yüzeyinde reseptörlere bağlanır.\nBu bağlanma neticesinde insülin sinyal yolakları hücre içine doğru bozulur ve insülin direnci başlar.\nŞİŞMANLARDA SERBEST YAĞ ASİTLERİNİN BAŞLICA KAYNAĞI KARIN YAĞLARIİnsülin direnci iltihap yapıcı ürünlerin dolaşımda ve hedef organlarda aşırı bulunması nedeniyle olur.\nDiğer bir insülin direnci yapıcı olan serbest yağ asitleri ise başlı başına bir beladır.\nSerbest yağ asitleri hem insülin direnci gelişimine katkı yapar hem de hücrelerde toksik hasar yapıcı özelliğe sahip bir zararlıdır.\nŞişmanlarda serbest yağ asitlerinin başlıca kaynağı karın içi yağ dokusudur.\nİnsülin direnci nedeniyle bolca serbest yağ asidi dolaşıma salınır ve diğer organlara başlıca da karaciğere, kalbe ve pankreasa saldırır.\nNeticede insülin direnci ve bunu yenmek için hiperinsülinemi gelişir.\nİnsülin direnci metabolik sendroma neden olur.\nMetabolik sendromun temelinde yatan mekanizma, insülin direnci ve hiperinsülinemidir.\nÖzellikle karında, göbekte biriken aşırı yağ ile karakterize olan obezite ve onun sonucunda gelişen insülin direnci metabolik sendrom yapıcıdır.\n- İnsülin direnci geliştiğini gösteren belirtiler nelerdir?\n- Şayet aşırı kilolu hatta obez iseniz insülin direnci geliştirmiş olmanız kuvvetle muhtemeldir.\n- Nihayetinde yapılacak kan testleri ile insülin direnci geliştirip geliştirmediğiniz basitçe anlaşılabilir.\n- İnsülin direnci nasıl tedavi edilir?\nİnsülin direncinin nedeni şayet aşırı kilolu olma hali ya da obezite ise diyet ve spor yaparak kilo verdiğinizde insülin direnciniz de azalacak, hatta olmayacaktır.\nBu bilinen en zararsız ve masrafsız insülin direnci tedavi yoludur.\nDoktorunuzun orkestra şefliğinde diyetisyen, spor hocası ve gerekirse psikolog yardımı da içeren bir ekip ile kilo vereceksiniz ve insulin direncini yeneceksiniz.\n- İnsülin direncini kırmak için kullanılan ilaçlar var mı, yoksa sadece diyet ve egzersizle mi tedavi edilir?\nİnsülin direncini kırmak için kullanılan ilaçlar vardır ancak bunların doktor tarafından reçete edilmesi gerekir.\n- İnsülin direncinin giderek daha fazla sorun olmaya başlamasının nedenleri nelerdir?\nArtık günümüzde birçok insanın insülin direnci sorunu yaşadığını göz önüne alırsak, bu artıştaki etkenleri anlatabilir misiniz?\nBunun başlıca nedeni obezite ve aşırı kilolu olma halidir.\nBunlar özellikle bitkilerden ucuza yağ çıkarma teknikleri ve şekeri ucuza mal eden mısırdan elde edilen endüstriyel früktoz teknolojilerinin sonucuydu.\nArtık tatlandırılmış yiyecek ve içecekler, bitkisel yağ ve trans-yağ katılmış ürünler kitlesel üretilip satılır olmuştu.\nOBEZİTENİN KÜRESEL BİR SIKINTI OLDUĞU 1990’LI YILLARDA ANLAŞILDIBu artış ve fast-food denilen yeme alışkanlığı sonucu ilk kez 1980’li yıllarda ABD’de obezitenin arttığı gözlendi.\nKüresel anlamda bir sıkıntı olduğu ise ancak 1990’lı yılların başında düşük ve orta gelirli halkta artan hipertansiyon, diyabet ve obezite sıklığı ile farkına varıldı.\nEn düşük gelirli kırsal ve kentsel yöreler olan Sub-Sahara Afrikası ve Güney Asya’dan başlayıp en zengin kesimlere kadar hızlı bir şekilde artan aşırı kilolu ve obezite hali günümüzün gerçeğini oluşturmaktadır.\nTÜRKİYE’DE ARTAN OBEZİTENİN NEDENİ ÇOCUKLARDAKİ BESLENME ALIŞKANLIKLARI- İnsülin direncinin gelişmesini önlemek için ne gibi önlemler alınmalı?\nKüresel anlamdaki obezite epidemisi yine küresel anlamda besin alışkanlığındaki değişim ve hareket etmede azalma daha çok hareketsiz yaşamayla birliktelik gösteriyor.\nGünümüzde Türkiye için artan obezitenin başlıca nedeni çocuklarda beslenme alışkanlıklarının giderek sağlıksıza kayması ve hareketsizliktir.\nBuna aşırı tüketilen yüksek kalorili yiyecekler ve bu yiyeceklerde artan oranda kullanılan doymuş yağ ve NBŞ (Nişasta Bazlı Şeker) birlikteliği neden olmaktadır.\nRoma’daki bir çocuk hastanesinden yapılan ve obez çocukların beslenme alışkanlıklarını gösteren çalışmanın çarpıcı sonuçları vardır.\n%95 kadarı her gün en az bir kez pizza, kraker, kurabiye veya içerisine şeker katılmış yiyeceklerden birini mutlaka tüketiyordu.\nBeslenmede temel eğitimin önemine ve bu eğitimin de ailede başlaması gerektiğine vurgu yapan Prof. Dr. Metin Başaranoğlu, “Daha sonra da okulda beslenme eğitimi devam etmelidir.\nDevlet de sağlık politikaları içerisine sağlıklı ve sağlıksız gıda ayrımını yaparak vatandaşa yardımcı olmalıdır.\nÖrneğin yeşil etiketli olan (meyve ve sebze gibi) ‘senin için faydalı, yararlı, istediğin gibi tüket, endişe etme’ anlamı taşır.\nOysa bir ürünün üzerinde kırmızı etiket varsa bu ürün sağlığın için zararlı olabilir.\nBu ve benzeri görevleri ifa etmek devletlerin görevidir” değerlendirmesinde bulundu.",
    "article_html": "",
    "meta_description": "Özellikle göbekte biriken aşırı yağ sonucu gelişen insülin direnci beslenme alışkanlığı ve yaşam tarzıyla yakından ilişkili. Çünkü vücuttaki yağ oranının artması insülin direncine, insülin direnci de vücuttaki yağ oranının artmasına yani obeziteye neden oluyor. İnsülin direncine gerekli müdahale yapılmadığında ise bu kısır döngünün içine giren metabolizma bozuluyor ve kalp hastalıkları, kanser, yağlı karaciğer, siroz gibi çok sayıda hastalığa yakalanmak kaçınılmaz olabiliyor.",
    "meta_lang": "tr"
}