{
    "article_id": "c44896ab4092a98e69e5204e0e77ed3a.1590265763.9227054",
    "title": "Türkiye'de sosyal medya nasıl kullanılıyor? Haberler",
    "authors": [
        "Isvalid",
        "Yazarlar",
        "Data",
        "Name",
        "Mail",
        "Title",
        "Di̇ğer Yazarlar"
    ],
    "canonical_link": "https://www.haberturk.com/turkiye-de-sosyal-medya-nasil-kullaniliyor-haberler-2688205-teknoloji",
    "url": "http://haberturk.com/turkiye-de-sosyal-medya-nasil-kullaniliyor-haberler-2688205-teknoloji",
    "top_img": "https://im.haberturk.com/2020/05/22/ver1590141089/2688205_1200x627.jpg",
    "meta_img": "https://im.haberturk.com/2020/05/22/ver1590141089/2688205_1200x627.jpg",
    "movies": [],
    "text": "HABERTURK.COM\n\nİstanbul Bilgi Üniversitesi İletişim Fakültesi ve İNGEV (İnsani Gelişme Vakfı) iş birliğiyle hazırlanan “İnsani Gelişme Monitörü Araştırması”nın sonuçları açıklandı. Ülke çapında 26 ilde 18 yaş üstü katılımcılarla yapılan ve vatandaşların sosyal medyaya yaklaşımını irdeleyen araştırma, sosyal medyayı özgür hesaplarla dolu bir alan olarak algıladığını gösteriyor.\n\nToplumun yüzde 56’sı sosyal medyayı “özgür haber alma kaynağı” olarak tanımlıyor. Türkiye’nin yüzde 88’i sosyal medyayı “ülkedeki değişik konular hakkında haber almak” ve “edinilen bilgilerin doğruluğunu araştırmak” için kullanıyor.\n\nHer 5 kişiden 3’ü sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için tercih ediyor. 55 yaş ve üstü kesim, sosyal medyayı “tanıdıklarının hayatıyla ilgili bilgi almak” için kullanırken, 18-34 yaş grubu, sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için kullanmaya daha yatkın görünüyor.\n\nTürkiye’deki hanelerin yarısından fazlasında yüzde 57’lik bir payla bilgisayar bulunuyor. İnternet bağlantılı akıllı telefonu olanların oranı ise yüzde 80. Yine araştırmaya göre erişim ve sosyal medya kullanım oranları yaş bareminin yükselmesiyle azalıyor. Araştırma erkeklerin ve yüksek sosyo-ekonomik grupların sosyal medyada fikirlerini daha fazla paylaştığını ve bu platformlarda daha fazla katılımcı olduklarını gösteriyor.\n\nMOBİL ERİŞİM DİJİTAL UÇURUMU AZALTIYOR\n\nYeni medya araçlarında yazılı içerik azalırken görsel ve video bazlı içeriğin yoğunluk artıyor. Görselin 20. yüzyıl ortalarından itibaren egemen olmaya başladığını belirten İstanbul Bilgi Üniversitesi İletişim Fakültesi Dekanı Prof.Dr. Halil Nalçaoğlu, içinde bulunduğumuz dönemde yazılı içerik kullanımının görsel kullanımının gerisinde kaldığını belirtti.\n\nMobil internet kullanımı dünyanın her yerinde olduğu gibi Türkiye’de de iletişim ve etkileşim teknolojilerinin lokomotifi haline geldiğini vurgulayan Prof.Dr. Halil Nalçaoğlu, şunları söyledi:\n\n“Teknoloji gelişirken insanların fizikî hareketliliği artıyor. Temel toplumsal işlevler internet üzerinden gerçekleştiği için internete erişimin mekân-bağımlı olmaktan çıkması gerekiyordu, çıktı da. Dijital uçurum teknolojinin ötesinde toplumsal eşitsizliklerle sosyo-ekonomik, cinsiyete ve yaşa dayalı, coğrafî katmanlaşmanın bir sonucudur. Ülkemiz de de bu tablo tüm dünyada olduğu gibi kendini gösteriyor. Hayat dijitalleşirken dijital araçlara ve internete erişimin eşitsizliği mevcut eşitsizlikleri daha da derinleştiriyor. Mobil teknolojiler kısmen bu uçurumu dengeleyen bir işlev görüyor.”\n\nWHATSAPP LİDER, YOUTUBE İKİNCİ\n\n- Bilgisayar sahipliği, evden internet erişimi ve interneti olan akıllı telefon sahipliği oranlarının en yüksek olduğu sosyo-ekonomik grup beklendiği üzere A ve B grubu (Sırasıyla yüzde 84, yüzde 89 ve yüzde 97).\n\n- C1, C2, D ve E gruplarına ilerledikçe, bu oranların düştüğünü gözlemliyoruz. Örneğin D ve E grubunun sadece yüzde 35’inin evinde bilgisayar bulunuyor, yüzde 43’ü internet erişimine ve yüzde 61’i akıllı telefona sahip.\n\n- Türkiye’de WhatsApp yüzde 77 ile sosyal medya uygulamaları arasında lider durumunda. Onu yüzde 63 ile YouTube ve yüzde 61 ile Instagram takip ediyor. (WhatsApp-yüzde 77; YouTube-yüzde 63; Instagram-yüzde 61; Facebook-yüzde 5; Twitter-yüzde 33). Bununla birlikte, SnapChat, Telegram ve Tik Tok yüzde 11 ya da daha düşük kullanım oranlarına sahip.\n\n- Cinsiyet, yaş ve sosyo-eko gruplarını incelediğimiz zaman, en büyük farklılıklar 55 yaş ve üstünde ortaya çıkıyor. Bu grupta kullanım oranı yüzde 53 olan WhatsApp hariç diğer sosyal medya araçlarına rağbet azalıyor. Aynı gözlem D ve E sosyo-eko grup için de geçerli. Bu grubun yüzde 57’si WhatsApp kullanıyor. Bu grupta YouTube ve Instagram kullanım oranları her biri için yüzde 40. Facebook ve Twitter oranları ise çok daha düşük. En yüksek WhatsApp ve YouTube kullanım oranları 35-54 yaş aralığının yanı sıra A ve B sosyo-eko grupta gözleniyor (sırasıyla yüzde 76 ve yüzde 86). 18-34 yaş grubunun yüzde 54’ü Snapchat’i sık olarak kullanıyor.\n\n- “İyi haber kaynağı olma” algısı ve “özgür olma” algısı önemli oranda paralellik gösteriyor. Sosyal medyayı özgür bulanların yarısı sosyal medyanın “iyi bir haber kaynağı” olduğunu düşünüyor. Sosyal medyayı özgür bulmayanların bu mecrayı “iyi bir bilgi kaynağı” olarak algılama oranı ise yüzde 15’e kadar düşüyor.\n\n- Sosyal medya toplum arasında ağırlıklı olarak pasif eylem olarak adlandırılabilecek bilgi almak ve bilgiyi teyit etmek amacıyla kullanılıyor. Türkiye’nin yüzde 88’i sosyal medyayı “ülkedeki değişik konular hakkında haber/yorum almak” ve “edinilen bilgilerin doğruluğunu araştırmak” için kullanıyor. D ve E sosyo-ekonomik statü grubu, sosyal medyayı “edinilen bilginin doğruluğunu araştırmak” için diğer sosyo-ekonomik statü gruplarına göre daha az kullanıyor.\n\n- Etkileşim içeren aktiviteler ise pasif eylemlere göre daha geri planda kalıyor. Her 5 kişiden 3’ü sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için kullanırken toplumun yarısı “ülkedeki değişik konular hakkında kendi görüşünü paylaşmak” gibi amaçlar için kullandığını belirtiyor.\n\nHER BEŞ KİŞİDEN BİRİ ‘AKTİF’\n\n- 55 yaş ve üstü kesim, sosyal medyayı “tanıdıklarının hayatıyla ilgili bilgi almak” için kullanmaya ve 18-34 yaş grubu, sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için kullanmaya daha yatkın görünüyor.\n\n- Sahte hesaplar sosyal medyanın iyi bir bilgi kaynağı olmasına engel olmasa da bireylerin pasif kalmasında etkili. Sosyal medyanın “sahte hesaplarla dolu” olduğunu düşünenlerin yarısı aynı zamanda kendini “genel olarak pasif” olarak tanımlıyor.\n\n- Toplumun genelinde her 5 kişiden sadece 1’isi kendini “sosyal medyada aktif” olarak tanımlıyor. Yine aynı oranda birey ise sosyal medyada inanmadığı paylaşımlara yorum ya da cevap yazarak tepkisini gösterdiğini ve bu mecranın diğer kullanıcılarıyla etkileşime girdiğini belirtiyor.\n\n- Kadınlar “inanmadıkları paylaşımlara tepki vermek” konusunda erkeklere göre daha çekimser davranıyor. Her 5 kadından 3’ü inanmadığı paylaşımlara tepki vermezken erkeklerin yarısı tepki vermiyor. Yaş ilerledikçe “inanılmayan paylaşımlara tepki verme” davranışı da artıyor. 18-34 yaş grubundaki her 5 kişiden 3’ü “inanmadığı paylaşımlara tepki vermeyeceğini” söylerken 55 yaş üstü grubun ancak yarısı “inanmadığı paylaşımlara” tepkisiz kalabiliyor.\n\n- Toplumda sadece her 4 kişiden 1’i sosyal medyada bir gruba üye olduğunu belirtiyor. A ve B sosyo-ekonomik grupta yer alanlar ve erkekler sosyal medya gruplarına üye olmaya daha yatkın görünüyor. Sosyo-ekonomik statü grubu geriledikçe sosyal medyada bir gruba üye olma oranı da geriliyor.\n\n- Toplumsal ve siyasal içerikli gruplara 55 yaş ve üstü kesim ilgi gösterirken, 18-55 yaş arası mesleki gruplara/işyeri gruplarına daha fazla ilgi gösteriyor.",
    "keywords": [
        "bu",
        "medya",
        "yüzde",
        "türkiyede",
        "daha",
        "medyayı",
        "haberler",
        "yaş",
        "için",
        "ve",
        "olarak",
        "kullanılıyor",
        "bir",
        "nasıl",
        "sosyal"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1590141089000
    },
    "summary": "HABERTURK.COMİstanbul Bilgi Üniversitesi İletişim Fakültesi ve İNGEV (İnsani Gelişme Vakfı) iş birliğiyle hazırlanan “İnsani Gelişme Monitörü Araştırması”nın sonuçları açıklandı.\nÜlke çapında 26 ilde 18 yaş üstü katılımcılarla yapılan ve vatandaşların sosyal medyaya yaklaşımını irdeleyen araştırma, sosyal medyayı özgür hesaplarla dolu bir alan olarak algıladığını gösteriyor.\nToplumun yüzde 56’sı sosyal medyayı “özgür haber alma kaynağı” olarak tanımlıyor.\nTürkiye’nin yüzde 88’i sosyal medyayı “ülkedeki değişik konular hakkında haber almak” ve “edinilen bilgilerin doğruluğunu araştırmak” için kullanıyor.\nHer 5 kişiden 3’ü sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için tercih ediyor.\n55 yaş ve üstü kesim, sosyal medyayı “tanıdıklarının hayatıyla ilgili bilgi almak” için kullanırken, 18-34 yaş grubu, sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için kullanmaya daha yatkın görünüyor.\nTürkiye’deki hanelerin yarısından fazlasında yüzde 57’lik bir payla bilgisayar bulunuyor.\nİnternet bağlantılı akıllı telefonu olanların oranı ise yüzde 80.\nYine araştırmaya göre erişim ve sosyal medya kullanım oranları yaş bareminin yükselmesiyle azalıyor.\nAraştırma erkeklerin ve yüksek sosyo-ekonomik grupların sosyal medyada fikirlerini daha fazla paylaştığını ve bu platformlarda daha fazla katılımcı olduklarını gösteriyor.\nMOBİL ERİŞİM DİJİTAL UÇURUMU AZALTIYORYeni medya araçlarında yazılı içerik azalırken görsel ve video bazlı içeriğin yoğunluk artıyor.\nGörselin 20. yüzyıl ortalarından itibaren egemen olmaya başladığını belirten İstanbul Bilgi Üniversitesi İletişim Fakültesi Dekanı Prof.Dr.\nHalil Nalçaoğlu, içinde bulunduğumuz dönemde yazılı içerik kullanımının görsel kullanımının gerisinde kaldığını belirtti.\nMobil internet kullanımı dünyanın her yerinde olduğu gibi Türkiye’de de iletişim ve etkileşim teknolojilerinin lokomotifi haline geldiğini vurgulayan Prof.Dr.\nTemel toplumsal işlevler internet üzerinden gerçekleştiği için internete erişimin mekân-bağımlı olmaktan çıkması gerekiyordu, çıktı da.\nDijital uçurum teknolojinin ötesinde toplumsal eşitsizliklerle sosyo-ekonomik, cinsiyete ve yaşa dayalı, coğrafî katmanlaşmanın bir sonucudur.\nÜlkemiz de de bu tablo tüm dünyada olduğu gibi kendini gösteriyor.\nHayat dijitalleşirken dijital araçlara ve internete erişimin eşitsizliği mevcut eşitsizlikleri daha da derinleştiriyor.\nMobil teknolojiler kısmen bu uçurumu dengeleyen bir işlev görüyor.”WHATSAPP LİDER, YOUTUBE İKİNCİ- Bilgisayar sahipliği, evden internet erişimi ve interneti olan akıllı telefon sahipliği oranlarının en yüksek olduğu sosyo-ekonomik grup beklendiği üzere A ve B grubu (Sırasıyla yüzde 84, yüzde 89 ve yüzde 97).\n- C1, C2, D ve E gruplarına ilerledikçe, bu oranların düştüğünü gözlemliyoruz.\nÖrneğin D ve E grubunun sadece yüzde 35’inin evinde bilgisayar bulunuyor, yüzde 43’ü internet erişimine ve yüzde 61’i akıllı telefona sahip.\n- Türkiye’de WhatsApp yüzde 77 ile sosyal medya uygulamaları arasında lider durumunda.\nOnu yüzde 63 ile YouTube ve yüzde 61 ile Instagram takip ediyor.\nBununla birlikte, SnapChat, Telegram ve Tik Tok yüzde 11 ya da daha düşük kullanım oranlarına sahip.\n- Cinsiyet, yaş ve sosyo-eko gruplarını incelediğimiz zaman, en büyük farklılıklar 55 yaş ve üstünde ortaya çıkıyor.\nBu grupta kullanım oranı yüzde 53 olan WhatsApp hariç diğer sosyal medya araçlarına rağbet azalıyor.\nAynı gözlem D ve E sosyo-eko grup için de geçerli.\nBu grubun yüzde 57’si WhatsApp kullanıyor.\nBu grupta YouTube ve Instagram kullanım oranları her biri için yüzde 40.\nFacebook ve Twitter oranları ise çok daha düşük.\nEn yüksek WhatsApp ve YouTube kullanım oranları 35-54 yaş aralığının yanı sıra A ve B sosyo-eko grupta gözleniyor (sırasıyla yüzde 76 ve yüzde 86).\n18-34 yaş grubunun yüzde 54’ü Snapchat’i sık olarak kullanıyor.\n- “İyi haber kaynağı olma” algısı ve “özgür olma” algısı önemli oranda paralellik gösteriyor.\nSosyal medyayı özgür bulanların yarısı sosyal medyanın “iyi bir haber kaynağı” olduğunu düşünüyor.\nSosyal medyayı özgür bulmayanların bu mecrayı “iyi bir bilgi kaynağı” olarak algılama oranı ise yüzde 15’e kadar düşüyor.\n- Sosyal medya toplum arasında ağırlıklı olarak pasif eylem olarak adlandırılabilecek bilgi almak ve bilgiyi teyit etmek amacıyla kullanılıyor.\nTürkiye’nin yüzde 88’i sosyal medyayı “ülkedeki değişik konular hakkında haber/yorum almak” ve “edinilen bilgilerin doğruluğunu araştırmak” için kullanıyor.\nD ve E sosyo-ekonomik statü grubu, sosyal medyayı “edinilen bilginin doğruluğunu araştırmak” için diğer sosyo-ekonomik statü gruplarına göre daha az kullanıyor.\nHer 5 kişiden 3’ü sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için kullanırken toplumun yarısı “ülkedeki değişik konular hakkında kendi görüşünü paylaşmak” gibi amaçlar için kullandığını belirtiyor.\nHER BEŞ KİŞİDEN BİRİ ‘AKTİF’- 55 yaş ve üstü kesim, sosyal medyayı “tanıdıklarının hayatıyla ilgili bilgi almak” için kullanmaya ve 18-34 yaş grubu, sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için kullanmaya daha yatkın görünüyor.\n- Sahte hesaplar sosyal medyanın iyi bir bilgi kaynağı olmasına engel olmasa da bireylerin pasif kalmasında etkili.\nSosyal medyanın “sahte hesaplarla dolu” olduğunu düşünenlerin yarısı aynı zamanda kendini “genel olarak pasif” olarak tanımlıyor.\n- Toplumun genelinde her 5 kişiden sadece 1’isi kendini “sosyal medyada aktif” olarak tanımlıyor.\nYine aynı oranda birey ise sosyal medyada inanmadığı paylaşımlara yorum ya da cevap yazarak tepkisini gösterdiğini ve bu mecranın diğer kullanıcılarıyla etkileşime girdiğini belirtiyor.\nYaş ilerledikçe “inanılmayan paylaşımlara tepki verme” davranışı da artıyor.\n18-34 yaş grubundaki her 5 kişiden 3’ü “inanmadığı paylaşımlara tepki vermeyeceğini” söylerken 55 yaş üstü grubun ancak yarısı “inanmadığı paylaşımlara” tepkisiz kalabiliyor.\n- Toplumda sadece her 4 kişiden 1’i sosyal medyada bir gruba üye olduğunu belirtiyor.\nA ve B sosyo-ekonomik grupta yer alanlar ve erkekler sosyal medya gruplarına üye olmaya daha yatkın görünüyor.\nSosyo-ekonomik statü grubu geriledikçe sosyal medyada bir gruba üye olma oranı da geriliyor.\n- Toplumsal ve siyasal içerikli gruplara 55 yaş ve üstü kesim ilgi gösterirken, 18-55 yaş arası mesleki gruplara/işyeri gruplarına daha fazla ilgi gösteriyor.",
    "article_html": "",
    "meta_description": "“İnsani Gelişme Monitörü Araştırması”nın sonuçlarına göre Türkiye’de her 5 kişiden 3’ü sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için tercih ediyor. 55 yaş ve üstü kesim, sosyal medyayı “tanıdıklarının hayatıyla ilgili bilgi almak” için kullanırken, 18-34 yaş grubu, sosyal medyayı “kendi hayatındaki gelişmeleri paylaşmak” için kullanmaya daha yatkın. İşte Türkiye'de sosyal medya kullanımı araştırmasından çıkan sonuçlar",
    "meta_lang": "tr"
}