{
    "article_id": "33a3240b144878d0ed266f2dc11bcb5d.1590265767.86147",
    "title": "Bu yıl işe giren gençler ne zaman emekli olacak?",
    "authors": [
        "Isvalid",
        "Yazarlar",
        "Data",
        "Name",
        "Mail",
        "Title",
        "Di̇ğer Yazarlar"
    ],
    "canonical_link": "https://www.haberturk.com/bu-yil-ise-giren-gencler-ne-zaman-emekli-olacak-2682666-ekonomi",
    "url": "http://haberturk.com/bu-yil-ise-giren-gencler-ne-zaman-emekli-olacak-2682666-ekonomi",
    "top_img": "https://im.haberturk.com/2020/05/17/ver1589797420/2682666_1200x627.jpg",
    "meta_img": "https://im.haberturk.com/2020/05/17/ver1589797420/2682666_1200x627.jpg",
    "movies": [],
    "text": "Ahmet Kıvanç akivanc@haberturk.com\n\n2000 yılında yüzde 19.4 olan genç nüfusun toplam nüfus içindeki oranı, 2010 yılında yüzde 17’ye, 2019’da yüzde 15.6’ya geriledi. Genç nüfusun toplam nüfusa oranının 2023’te yüzde 14.8’e, 2030’da ise yüzde 14’e gerilemesi bekleniyor. Genç nüfusumuz 2019 sonu itibarıyla 12 milyon 955 bin kişi. Bu rakam, 28 AB üyesi ülkenin 20’sinin toplam nüfusundan daha fazla.\n\n2000 yılında yüzde 13.1 olan 15-24 yaş grubundaki gençlerde işsizlik oranı 2001 krizinin etkisiyle 2003’te yüzde 20.5’e, 2008 krizinin etkisiyle de 2009’da yüzde 25.3’e kadar çıktı. Gençlerde işsizlik oranı 2011’de yüzde 18.4’e, 2014 yılında da yüzde 17.9’a kadar geriledi. 2019 sonunda ise yüzde 25.4 oldu.\n\nTürkiye genç nüfusa sahip olmanın yanı sıra, çalışma çağındaki nüfusun da hızlı arttığı bir ülke. İstihdam artışının çalışma çağındaki nüfus artışının altında kalması, bugünün gençlerinin çalışma yaşamında ücret baskısı ile karşılaşmalarına ve işlerini korumak için daha fazla çaba harcamalarını gerektirecek.\n\nKadınlarda 55, erkeklerde 60 olan emeklilik yaşı 1992 yılında Demirel Hükümeti’nin çıkardığı kanunla düşürüldü. Erkekler 25, kadınlar 20 yıl sigortalılık koşulunu yerine getirerek emekli olmaya başladı. Böylece, 18 yaşında işe giren kadınlar 38, erkekler 43 yaşında emeklilik hakkı elde etti. 8 Eylül 1999 tarihinden sonra ilk defa sigortalı çalışmaya başlayanlarda emeklilik yaşı, 2002 yılında son şeklini alan kademeli yaş uygulamasıyla kadınlarda 58, erkeklerde 60’a çıkartıldı. 2020 yılı itibarıyla ortalama 52 yaşında emekli olunabiliyor.\n\n1 Ekim 2008 tarihinde yürürlüğe giren 5510 sayılı kanun ile emeklilik yaşı kademeli olarak artırılarak kadın ve erkeklerde 65’te eşitlenecek. 2008’den sonra işe girenler için kademeli yaş artışı, tabi olduğu sigortalılık statüsü itibarıyla prim gün sayısını doldurduğu tarihe göre belirleniyor.\n\nEmeklilik yaş tablosu, yeni işe girecek gençlerin meslek seçiminde dahi belirleyici olabiliyor. Kanuna göre, 4/a statüsünde yani özel sektörde çalışanlar 7200 prim günüyle, 4/b (kendi adına bağımsız faaliyet gösterenler) ve 4/c (memur) statüsünde çalışanlar ise 9000 prim günüyle emekli olabilirler. Emeklilik yaşı, tabi oldukları statüde söz konusu prim gününü doldurdukları tarihe göre değişecek. 1 Ekim 2008 tarihinden sonra çalışmaya başlayanlardan prim gününü 2035 yılı sonuna kadar tamamlayabilen kadınlar 58, erkekler 60 yaşında emekli olabilecekler.\n\nÖZEL SEKTÖR MÜ, MEMURLUK MU, KENDİ KENDİNİN PATRONU OLMAK MI?\n\nİlk defa çalışmaya 2016 yılından sonra başlayan gençlerin en erken emekli olabilecekleri yaş, her 2 yılda 1 yaş artıyor. Meslek tercihine göre etkilenme farklılaşıyor.\n\nGeçen yıl özel sektörde çalışmaya başlayan bir erkek, hiç ara vermeden kesintisiz çalışabildiği takdirde 62 yaşında emekli olabilirken, geçen yıl ve bu yıl çalışma hayatına atılarak kendi işini kuran veya devlet memurluğunu tercih eden bir erkek 65 yaşından önce emekli olamayacak.\n\nBu yıl çalışmaya başlayacak gençlerin en erken emekli olabilecekleri yaş, çalışma statülerine göre şöyle:\n\nÖzel sektörde çalışan kadın: 7200 prim gününü doldurarak en erken 61 yaşında.\n\nÖzel sektörde çalışan erkek: 7200 prim gününü doldurarak en erken 63 yaşında.\n\nKamuda çalışan kadın: 9000 prim gününü doldurarak en erken 63 yaşında.\n\nKamuda çalışan erkek: 9000 prim gününü doldurarak en erken 65 yaşında.\n\nKendi işini kuran kadın: 9000 prim gününü doldurarak en erken 63 yaşında.\n\nKendi işini kuran erkek: 9000 prim gününü doldurarak en erken 65 yaşında.\n\nKim kaç yaşında emekli olacak? Prim gününü Yaş Yaş Prim gün sayısı tamamladığı tarih Kadın Erkek 4/a 4/b ve 4/c 01.05.2008/31/12.2035 58 60 7200 9000 01.01.2036-31.12.2037 59 61 7200 9000 01.01.2038-31.12.2039 60 62 7200 9000 01.01.2040-31.12.2041 61 63 7200 9000 01.01.2042-31.12.2043 62 64 7200 9000 01.01.2044-31.13.2045 63 65 7200 9000 01.01.2046-31.12.2047 64 65 7200 9000 01.01.2048 ve sonrası 65 65 7200 9000\n\nEMEKLİLİK TARİHİNİ BEKLEME SÜRESİ ARTACAK\n\nSon yılların çok tartışma konusu olan emeklilikte yaşa takılanlar mevzusu, bugünün gençleri için gelecekte daha can yakıcı hale gelecek. Örneğin, bugün 23 yaşında olan üniversite mezunu bir erkek bu yıl özel sektörde çalışmaya başlayıp, 7200 prim gününü (20 yıl) 2041 yılının sonuna kadar tamamlamayı başarırsa, 2060 yılında 63 yaşında emekli olmaya hak kazanacak. Ancak, emeklilik için, prim gününü 2040’ta doldurursa 20 yıl, 2041’de doldurursa 19 yıl bekleyecek.\n\nBİREYSEL EMEKLİLİK ÇÖZÜM OLUR MU?\n\nBireysel emeklilik sisteminde (BES) biriken parayı ve devlet katkısını kesintisiz çekebilmek için 56 yaşını doldurmak gerekiyor. Bugünün gençleri, prim gününü doldurduktan sonra uzun emeklilik yaşını bekleme süresinde işsiz kalma, hastalanma veya başka nedenlerle çalışamama riskine karşı BES’in faydasını görebilirler. En azından BES’te biriken parayla 56 yaşından emekli olacakları tarihe kadar olan dönem için emekli aylığı bağlatma veya toplu para çekme imkanı bulabilirler.\n\nMEMUR EMEKLİSİ OLMAK AVANTAJLI MI OLACAK?\n\nMemur emeklilerinin aylığı, çalışmakta olan memur maaşlarına yapılan artışa göre, SSK ve BAĞ-KUR emekli aylıkları ise enflasyon oranında artıyor. 1 Ekim 2008’den önce çalışmaya başlamış memurlardan özellikle ek göstergesi yüksek olanlar, günümüzde en avantajlı emekli kesimi oluşturuyor. Ardından SSK emeklileri geliyor. BAĞ-KUR, hem prim gününün yüksekliği hem de aylığının düşüklüğü nedeniyle tercih edilmiyor.\n\nAncak, 1 Ekim 2008’den sonra işe başlayanlar açısından statü farklılığı ortadan kalkmış bulunuyor. Prim günü ve prime esas kazancı aynı olan özel sektör çalışanı da esnaf da memur da aynı emekli aylığını alacak. Her üç grubun emekli aylıkları da 6 ayda bir enflasyon oranında artırılacak. Dolayısıyla, 2008’den önce memurluğa başlamış olanların avantajları, bu tarihten sonra memurluğa başlayanlar açısından ortadan kalkacak.\n\nSONRADAN 4/A’YA GEÇEN ERKEN EMEKLİ OLABİLİR Mİ?\n\n2008’den önce çalışmaya başlayanlar prim günü bakımından en kolay SSK’dan emekli olabiliyorlar. Birden fazla statüde çalışmış olanların emekli olacakları statü, son 7 yıl içinde en fazla çalıştıkları statüye göre belirleniyor. Bu nedenle, özellikle BAĞ-KUR’a tabi çalışanlar, emeklilik yaşını öne çekmek için çalışma hayatlarının sonuna doğru esnaflığı bırakıp SSK’lı çalışmaya geçiş yaparak daha erken emekli olabiliyorlar.\n\nGelecekte bu yolu kullanmak cazip olmaktan çıkacak. Çünkü 1 Ekim 2008 tarihinden sonra ilk defa çalışmaya başlayıp birden fazla statüde çalışanlar, çalışma hayatlarının tamamında en fazla hangi statüde geçirdiler ise o statüde emekli olacaklar.\n\nDolayısıyla kendi işini kurmayı seçen bugünün gençleri, daha erken emekli olmak için 4/a’ya geçmeyi düşünürse, çalışma yaşamının yarıdan en az 1 gün fazlası süreyle 4/a’lı statüde olmak zorunda.",
    "keywords": [
        "ne",
        "en",
        "7200",
        "bu",
        "emekli",
        "çalışmaya",
        "yüzde",
        "gençler",
        "gününü",
        "9000",
        "olacak",
        "yıl",
        "işe",
        "erken",
        "zaman",
        "giren",
        "prim"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1589797420000
    },
    "summary": "Ahmet Kıvanç akivanc@haberturk.com2000 yılında yüzde 19.4 olan genç nüfusun toplam nüfus içindeki oranı, 2010 yılında yüzde 17’ye, 2019’da yüzde 15.6’ya geriledi.\nGenç nüfusun toplam nüfusa oranının 2023’te yüzde 14.8’e, 2030’da ise yüzde 14’e gerilemesi bekleniyor.\nGenç nüfusumuz 2019 sonu itibarıyla 12 milyon 955 bin kişi.\nBu rakam, 28 AB üyesi ülkenin 20’sinin toplam nüfusundan daha fazla.\n2000 yılında yüzde 13.1 olan 15-24 yaş grubundaki gençlerde işsizlik oranı 2001 krizinin etkisiyle 2003’te yüzde 20.5’e, 2008 krizinin etkisiyle de 2009’da yüzde 25.3’e kadar çıktı.\nGençlerde işsizlik oranı 2011’de yüzde 18.4’e, 2014 yılında da yüzde 17.9’a kadar geriledi.\n2019 sonunda ise yüzde 25.4 oldu.\nTürkiye genç nüfusa sahip olmanın yanı sıra, çalışma çağındaki nüfusun da hızlı arttığı bir ülke.\nİstihdam artışının çalışma çağındaki nüfus artışının altında kalması, bugünün gençlerinin çalışma yaşamında ücret baskısı ile karşılaşmalarına ve işlerini korumak için daha fazla çaba harcamalarını gerektirecek.\nKadınlarda 55, erkeklerde 60 olan emeklilik yaşı 1992 yılında Demirel Hükümeti’nin çıkardığı kanunla düşürüldü.\nErkekler 25, kadınlar 20 yıl sigortalılık koşulunu yerine getirerek emekli olmaya başladı.\nBöylece, 18 yaşında işe giren kadınlar 38, erkekler 43 yaşında emeklilik hakkı elde etti.\n8 Eylül 1999 tarihinden sonra ilk defa sigortalı çalışmaya başlayanlarda emeklilik yaşı, 2002 yılında son şeklini alan kademeli yaş uygulamasıyla kadınlarda 58, erkeklerde 60’a çıkartıldı.\n2020 yılı itibarıyla ortalama 52 yaşında emekli olunabiliyor.\n1 Ekim 2008 tarihinde yürürlüğe giren 5510 sayılı kanun ile emeklilik yaşı kademeli olarak artırılarak kadın ve erkeklerde 65’te eşitlenecek.\n2008’den sonra işe girenler için kademeli yaş artışı, tabi olduğu sigortalılık statüsü itibarıyla prim gün sayısını doldurduğu tarihe göre belirleniyor.\nEmeklilik yaş tablosu, yeni işe girecek gençlerin meslek seçiminde dahi belirleyici olabiliyor.\nKanuna göre, 4/a statüsünde yani özel sektörde çalışanlar 7200 prim günüyle, 4/b (kendi adına bağımsız faaliyet gösterenler) ve 4/c (memur) statüsünde çalışanlar ise 9000 prim günüyle emekli olabilirler.\nEmeklilik yaşı, tabi oldukları statüde söz konusu prim gününü doldurdukları tarihe göre değişecek.\n1 Ekim 2008 tarihinden sonra çalışmaya başlayanlardan prim gününü 2035 yılı sonuna kadar tamamlayabilen kadınlar 58, erkekler 60 yaşında emekli olabilecekler.\nÖZEL SEKTÖR MÜ, MEMURLUK MU, KENDİ KENDİNİN PATRONU OLMAK MI?\nİlk defa çalışmaya 2016 yılından sonra başlayan gençlerin en erken emekli olabilecekleri yaş, her 2 yılda 1 yaş artıyor.\nGeçen yıl özel sektörde çalışmaya başlayan bir erkek, hiç ara vermeden kesintisiz çalışabildiği takdirde 62 yaşında emekli olabilirken, geçen yıl ve bu yıl çalışma hayatına atılarak kendi işini kuran veya devlet memurluğunu tercih eden bir erkek 65 yaşından önce emekli olamayacak.\nBu yıl çalışmaya başlayacak gençlerin en erken emekli olabilecekleri yaş, çalışma statülerine göre şöyle:Özel sektörde çalışan kadın: 7200 prim gününü doldurarak en erken 61 yaşında.\nÖzel sektörde çalışan erkek: 7200 prim gününü doldurarak en erken 63 yaşında.\nKamuda çalışan kadın: 9000 prim gününü doldurarak en erken 63 yaşında.\nKamuda çalışan erkek: 9000 prim gününü doldurarak en erken 65 yaşında.\nKendi işini kuran kadın: 9000 prim gününü doldurarak en erken 63 yaşında.\nKendi işini kuran erkek: 9000 prim gününü doldurarak en erken 65 yaşında.\nKim kaç yaşında emekli olacak?\nPrim gününü Yaş Yaş Prim gün sayısı tamamladığı tarih Kadın Erkek 4/a 4/b ve 4/c 01.05.2008/31/12.2035 58 60 7200 9000 01.01.2036-31.12.2037 59 61 7200 9000 01.01.2038-31.12.2039 60 62 7200 9000 01.01.2040-31.12.2041 61 63 7200 9000 01.01.2042-31.12.2043 62 64 7200 9000 01.01.2044-31.13.2045 63 65 7200 9000 01.01.2046-31.12.2047 64 65 7200 9000 01.01.2048 ve sonrası 65 65 7200 9000EMEKLİLİK TARİHİNİ BEKLEME SÜRESİ ARTACAKSon yılların çok tartışma konusu olan emeklilikte yaşa takılanlar mevzusu, bugünün gençleri için gelecekte daha can yakıcı hale gelecek.\nÖrneğin, bugün 23 yaşında olan üniversite mezunu bir erkek bu yıl özel sektörde çalışmaya başlayıp, 7200 prim gününü (20 yıl) 2041 yılının sonuna kadar tamamlamayı başarırsa, 2060 yılında 63 yaşında emekli olmaya hak kazanacak.\nAncak, emeklilik için, prim gününü 2040’ta doldurursa 20 yıl, 2041’de doldurursa 19 yıl bekleyecek.\nBireysel emeklilik sisteminde (BES) biriken parayı ve devlet katkısını kesintisiz çekebilmek için 56 yaşını doldurmak gerekiyor.\nBugünün gençleri, prim gününü doldurduktan sonra uzun emeklilik yaşını bekleme süresinde işsiz kalma, hastalanma veya başka nedenlerle çalışamama riskine karşı BES’in faydasını görebilirler.\nEn azından BES’te biriken parayla 56 yaşından emekli olacakları tarihe kadar olan dönem için emekli aylığı bağlatma veya toplu para çekme imkanı bulabilirler.\nMemur emeklilerinin aylığı, çalışmakta olan memur maaşlarına yapılan artışa göre, SSK ve BAĞ-KUR emekli aylıkları ise enflasyon oranında artıyor.\n1 Ekim 2008’den önce çalışmaya başlamış memurlardan özellikle ek göstergesi yüksek olanlar, günümüzde en avantajlı emekli kesimi oluşturuyor.\nBAĞ-KUR, hem prim gününün yüksekliği hem de aylığının düşüklüğü nedeniyle tercih edilmiyor.\nAncak, 1 Ekim 2008’den sonra işe başlayanlar açısından statü farklılığı ortadan kalkmış bulunuyor.\nPrim günü ve prime esas kazancı aynı olan özel sektör çalışanı da esnaf da memur da aynı emekli aylığını alacak.\nHer üç grubun emekli aylıkları da 6 ayda bir enflasyon oranında artırılacak.\nDolayısıyla, 2008’den önce memurluğa başlamış olanların avantajları, bu tarihten sonra memurluğa başlayanlar açısından ortadan kalkacak.\nSONRADAN 4/A’YA GEÇEN ERKEN EMEKLİ OLABİLİR Mİ?\n2008’den önce çalışmaya başlayanlar prim günü bakımından en kolay SSK’dan emekli olabiliyorlar.\nBirden fazla statüde çalışmış olanların emekli olacakları statü, son 7 yıl içinde en fazla çalıştıkları statüye göre belirleniyor.\nBu nedenle, özellikle BAĞ-KUR’a tabi çalışanlar, emeklilik yaşını öne çekmek için çalışma hayatlarının sonuna doğru esnaflığı bırakıp SSK’lı çalışmaya geçiş yaparak daha erken emekli olabiliyorlar.\nGelecekte bu yolu kullanmak cazip olmaktan çıkacak.\nÇünkü 1 Ekim 2008 tarihinden sonra ilk defa çalışmaya başlayıp birden fazla statüde çalışanlar, çalışma hayatlarının tamamında en fazla hangi statüde geçirdiler ise o statüde emekli olacaklar.\nDolayısıyla kendi işini kurmayı seçen bugünün gençleri, daha erken emekli olmak için 4/a’ya geçmeyi düşünürse, çalışma yaşamının yarıdan en az 1 gün fazlası süreyle 4/a’lı statüde olmak zorunda.",
    "article_html": "",
    "meta_description": "Yarın 19 Mayıs Atatürk’ü Anma, Gençlik ve Spor Bayramı. Türkiye nüfusu hızla yaşlanıyor ama 15-24 yaş arasındaki genç nüfusumuz 13 milyonu buluyor. Peki bu yıl işe başlayan gençler, hangi meslekte kaç yaşında emekli olabilir? Daha erken emeklilik için meslek değişimini ne zaman yapmalı? Prim gününü doldurduktan sonra gelecekte emeklilik yaşını daha uzun süre bekleyecek gençler ne yapabilirler? Habertürk’ten Ahmet Kıvanç, emeklilik bakımından gençlerin meslek seçiminde işlerini kolaylaştıracak ayrıntıları yazdı",
    "meta_lang": "tr"
}