{
    "article_id": "0e87b8bdec1c2c51925d3b3dbf602038.1590265768.2418115",
    "title": "Ücretsiz izindeki işçi çalıştırılamaz! Kısa çalışma ödeneği gün hesabı nasıl yapılır?",
    "authors": [
        "Isvalid",
        "Yazarlar",
        "Data",
        "Name",
        "Mail",
        "Title",
        "Di̇ğer Yazarlar"
    ],
    "canonical_link": "https://www.haberturk.com/ucretsiz-izindeki-isci-calistirilamaz-kisa-calisma-odenegi-gun-hesabi-nasil-yapilir-haberler-2680078-ekonomi",
    "url": "http://haberturk.com/ucretsiz-izindeki-isci-calistirilamaz-kisa-calisma-odenegi-gun-hesabi-nasil-yapilir-haberler-2680078-ekonomi",
    "top_img": "https://im.haberturk.com/2020/05/15/ver1589605479/2680078_1200x627.jpg",
    "meta_img": "https://im.haberturk.com/2020/05/15/ver1589605479/2680078_1200x627.jpg",
    "movies": [],
    "text": "Ahmet Kıvanç akivanc@haberturk.com\n\nKISA ÇALIŞMA ÖDENEĞİNDE GÜN HESABI NASIL YAPILIR?\n\nNet ücretim 4350 TL, AGİ 300 TL. Toplamda 4.650 TL alıyorum. Nisan ayının 13’ünde kısa çalışma dolayısıyla işe çağrılmadık. Ayın 12’sine kadar nisandan 12 günlük çalışmam var. Nisan ayı sonuna kadar 18 günlük kısa çalışma ödeneği olması gerekirken, İŞKUR 7 gün üzerinden 854.34 TL ödeme yapmış. İşyeri ise bana ayrıca 2545 TL ödeme yaptı. Normal ücretime göre elime geçen para yaklaşık bin lira azalmış bulunuyor. Bu hesaplama doğru mudur? (Salih H.)\n\nSalih Bey, kısa çalışma uygulamasına başlanılan ilk 7 günün ücretini işveren yarım maaş üzerinden ödemek zorunda. Kısa çalışma ödeneği 7 günden sonra başlar.\n\nBuna göre, 13 Nisan'da çalışmaya ara verildi ise 19 Nisan tarihine kadar olan ücretinizi işverenin ödemesi gerekiyor. İşveren ilk 12 günün ücretini tam, kalan 7 günün ücretini yarım ödemek zorunda. 7 günlük sürenin ücretini tam ödeme zorunluluğu bulunmuyor.\n\nBu durumda, net maaşınız üzerinden yaptığım hesaplamaya göre, nisan ayında işvereninizin size AGİ hariç 2.247 TL ödemesi gerekiyor.\n\nSon 12 aydaki prime esas kazanç ortalamanızın yüzde 60'ına göre hesaplanan kısa çalışma ödeneği ise 11 gün için ödenir. İşveren kendi payına size 2.545 TL ödediğine göre, kısa çalışma uygulamasını 4 gün daha geç başlatmış. Bu gecikme sizin elinize geçen parada eksilmeye yol açmaz, bilakis daha fazla para almanızı sağlar.\n\nGeçen yıl işsiz kaldım, hak ettiğim 6 aylık işsizlik maaşının tamamını aldım. 10.09.2019’da tekrar işe girdim. Son 3 yılda 450 prim günü ve son 60 gün çalışmış olma şartını sağlıyorum. Fakat okuduklarımdan çıkardığım sonuç işsizlik maaşımın tamamını almamdan dolayı kısa çalışma ödeneğinden faydalanamayacağım şeklinde, doğru mu düşünüyorum? (Semih K.)\n\nSemih Bey, işsizlik maaşı almaya başladığınız tarihte önceki primleriniz sıfırlanır ve o tarihten sonraki prim günleriniz son 3 yıl hesabında dikkate alınır. Daha önce hak ettiğiniz işsizlik maaşınızın tamamını aldığınıza göre, günlük 39.24 TL tutarındaki nakdi ücret desteğinden yararlanabilirsiniz.\n\n4/A, 4/B VE 4/C’Lİ STATÜLERDE ÇALIŞMIŞ KİŞİ NASIL EMEKLİ OLUR?\n\nDefalarca sordum, herkes emekli olursun diyor ama olamıyorum. Lütfen bana yardımcı olun. 1969 doğumluyum, 8370 prim günüm var. Bunun sırasıyla 7320 günü 4/c (Emekli Sandığı),385 günü 4/b, 630 günü 4/a statüsünde geçti. Hizmet dökümümü de size gönderdim. 01.09.2020 tarihinde yaşım da tamam görünüyor ama bana “Sen Emekli Sandığı’ndan da SSK’dan da emekli olamazsın” diyorlar. Ben nasıl emekli olacağım, bilgi verirseniz minnettar olurum. (Fırat M.)\n\nYusuf Bey, 4/c'li olarak, yani memuriyete devam edebilseydiniz 52 yaşında emekli olabilirdiniz. Memurluktan ayrıldıktan sonra 6 ay içinde dilekçe verip isteğe bağlı iştirak primi ödemeye başlamış olsaydınız da 9000 günü tamamlamak şartıyla memur statüsünde yine 52 yaşında emekli olabilirdiniz. Yalnız, bu şekilde emekli olabilmek için zorunlu sigortaya tabi başka bir işte çalışmamanız gerekecekti, onu da belirteyim. Siz bir yıl isteğe bağlı sigorta yaptırmışsınız ama 4/b statüsünde prim ödemişsiniz.\n\nŞu durumda memuriyetten emekli olma hakkınızı kaybetmiş bulunuyorsunuz. Geriye SSK'dan (4/a) emeklilik hakkı kalıyor. SSK'dan emekli olabilmeniz için gerekli prime fazlasıyla sahipsiniz ancak birden fazla statüde çalışmış olanların hangi statüden emekli olacağı, son 7 yıl içinde en çok hangi statüde çalıştığına bağlı olarak belirleniyor. Emekli Sandığı'ndan emeklilik şansınız kalmadığına göre, SSK'lı prim günlerinizi son 7 yıl içinde en fazla olacak şekilde yeterli sayıya ulaştırmanız gerekiyor.\n\nSon 2.520 gün (7 yıl) içinde 385 günlük 4/b primlerinizi düşersek kalan 2.135 gün içindeki SSK primlerinizin Emekli Sandığı primlerini aşması gerekir. Bu da SSK primlerinizi 1.068 güne tamamlamanız gerektiği anlamına gelir. Bu durumda, 438 gün daha 4/a'lı çalışmanız halinde, prim gününü tamamladığınız andan itibaren emekli olabilirsiniz. Memuriyetten ayrıldığınız dönemde isteğe bağlı sigorta yerine 4/a’lı çalışmaya başlasaydınız 8 ay sonra emekli olabilirdiniz.\n\nKÇÖ’DE ARANAN SON 3 YILDA 450 GÜNLÜK SÜRE NE ZAMAN BAŞLAR?\n\n01/01/2013’te işe başladım. 08/02/2019’da işten çıkartıldım. 8 ay işsizlik maaşı aldım. İşsizlik maaşı hakkımın tamamını kullandım. 7 Kasım 2019’da tekrar aynı iş yerinde işe girdim. İşyerim virüs sebebiyle faaliyeti durdurdu. Son 3 yılda prim günüm 787. Sekiz ayı çıkardığım takdirde 547 gün primim var. Hesaplama bu şekilde mi yapılıyor? (Burhan Y.)\n\nBurhan Bey, 8 aylık işsizlik maaşı hakkınızı 8 Ekim 2019 tarihine kadar kullanmış bulunuyorsunuz. O tarihten sonraki çalışmalarınız 450 günün altında kaldığı için kısa çalışma ödeneğinden yararlanamazsınız. Son 3 yıldaki prim hesabında, işsizlik maaşı bağlanan tarihten sonraki çalışmalarınız dikkate alınır. İşsizlik maaşından önceki süreler hesaplamaya dahil edilmez.\n\nÜCRETSİZ İZNE ÇIKARTILAN ÖĞRETMENE UZAKTAN EĞİTİM YAPTIRILABİLİR Mİ?\n\nÖzel bir okulda öğretmen olarak çalışmaktayım. Sigorta girişim 01.04.2020’de yapıldı. 490 gün primim var ama mart ayında çalışmadığım için son 60 gün hizmet akdine tabi değilim. İŞKUR cuma günü banka hesabıma 545.19 TL nakdi ücret desteği yatırdı. Bu durumda kısa çalışmadan mı yararlanmış oluyorum, yoksa işveren tarafından ücretsiz izne mi çıkartılmış oluyorum? Eğer ücretsiz izne çıkartılmışsam 17 Nisan-30 Nisan arasında ben uzaktan eğitim yaptım, yani okulun emri doğrultusunda işime evden devam ettim. İşverenim mayıs ayında da 1177 TL’nin devlet tarafından ödeneceğini söyledi, ama ücretsiz izne çıkartılmamla ilgili bir şey söylemedi. Böyle bir durumda izlemem gereken yol nedir? Çünkü konuştuğum kişiler ücretsiz izinde olduğumu, dolayısıyla çalışmamam gerektiğini söyledi. Bu durum haklı fesih sebebine girer mi? (K.A.)\n\nSize yapılan ödeme kısa çalışma ödeneği değil, nakdi ücret desteğidir. İşveren, ücretsiz izne çıkartılan işçilere sağlanan nakdi ücret desteğine başvurmuş. Ücretsiz izinde olan kişiler evden çalıştırılamaz. 17 Nisan 2020 tarihinde çıkartılan kanun ile işverene 17 Nisan - 17 Temmuz tarihleri arasında çalışanları ücretsiz izne çıkarma hakkı tanındı. Bu hak maalesef bazı işverenlerce kötüye kullanıldı. İşveren sizi fiilen çalıştırdığı halde ücretsiz izne çıkartmış gibi SGK'ya başvuruda bulundu ise bu durumu kanıtlayabilirseniz haklı fesih sebebi yapabilirsiniz. Ancak, mahkemede hakkınızı arayabilmeniz için fiilen çalıştığınızı sağlam kanıtlara dayandırmalısınız.\n\nÜcretsiz izindeki işçiyi çalıştırdığı tespit edilen işverenden işçiye ödenen para faiziyle işverenden geri alınır. Ayrıca, işverene işçi başına her ay asgari ücret tutarında idari para cezası uygulanır.\n\nTAM ZAMANLI ÇALIŞAN İŞÇİNİN KISA ÇALIŞMADA GÖSTERİLMESİNİN YAPTIRIMI\n\nYaklaşık 45 personeli bulunan firmamda 15 kişi hiçbir şekilde çalışamıyor, bir kısmı dönüşümlü çalışabiliyor. Beş kişi de evden çalışıyor. Benim içinde yer aldığım grubun çalışmasında bir değişiklik olmadı. Tam zamanlı çalışıyoruz. Bazen iş olmadığı da olabiliyor ama sonuçta sabahtan aksama kadar işteyim. İşe gitmediğim zaman da yıllık iznimden düşülüyor. Fiilen tam zamanlı çalıştığım halde maaşımın bir kısmını şirketten, geri kalan kısmını ise bir hafta gecikmeli PTT’den aldım. Sigortasını geçtim, işsizlik maaşımın bana maaş olarak verilmesini hazmedemiyorum. Bu mağduriyet giderilebilir mi? (Ö.Ö.)\n\nKısa çalışma ödeneğinden yararlanabilmek için işyerinde işin tamamen durması gerekmez, 3'te 1 oranında azalması da yeterlidir. Ancak, tam zamanlı çalıştığınız halde kısa çalışma yapmış gibi gösterildiğinizi düşünüyorsanız, bu durumu kanıtlamak şartıyla Çalışma Bakanlığı'na şikayette bulunabilirsiniz. Bu durumda size ödenen kısa çalışma ödeneğini faiziyle işverenden alırlar. Ücretinizde yaşanan azalmayı gerekçe göstererek iş akdini haklı fesih yapıp kıdem tazminatınızı alabilirsiniz.\n\nİŞ AKDİNİ HAKLI FESHEDEN İŞÇİ İŞSİZLİK MAAŞI ALABİLİR Mİ?\n\nÖzel bir okulda çalışan 5 öğretmeniz. Kısa çalışma ödeneğinden sadece ben faydalanırken arkadaşlarım ücretsiz izin kapsamında nakdi ücret desteği aldılar. İşveren geçen yaz 3 ay maaş ve sigorta olmadan çalışmamızı istemişti. Pandemi döneminde de 3 aylık maaş ve sigortamız kesintiye uğradı. Normal şartlarda geçen yaz ile beraber 18.000 TL ücret alacağımız bulunuyor. Danıştığımız avukat ihtar çekip bu parayı dava yoluyla alabileceğimizi söyledi. Ancak biz ihtar çektikten sonra işsizlik maaşı alabilir miyiz, bilmiyoruz? Prim günümüz 1200. (D.B.)\n\nGeçen yıl üç ay ücretsiz çalıştırılmanız konusunda işverene yazılı izin vermedi iseniz hak iddia edebilirsiniz. Yazılı izin verdi iseniz haklı fesih yapamazsınız. Ücretin eksik ödenmesi sebebiyle haklı fesih yapabilmek için, fiilin gerçekleştiği tarihten itibaren bir yıllık hak düşürücü süre uygulanır. Bu süre içinde iş akdini feshederseniz kıdem tazminatınızı talep edebilirsiniz.\n\nPandemi döneminde işveren kısa çalışma ödeneği alma hakkı olduğu halde buna başvurmayıp doğrudan nakdi ücret desteğine başvurdu ise gelir kaybına yol açtığı için bu durum hem alacak konusu yapılabilir, hem de haklı fesih sebebi olur. İşten çıkarma yasağı döneminde işverenin işçiyi ücretsiz izne ayırması haklı fesih sebebi yapılamıyor.\n\nİŞVEREN KISA ÇALIŞMA ÖDENEĞİNİ İŞÇİDEN İSTEYEBİLİR Mİ?\n\n10 gün çalışmadım, kısa çalışma ödeneği çıktı. İşveren “Bu para benim hakkım” diyerek işçiden isteyebilir mi, böyle bir hakkı var mıdır? Başvurusu onaylanan ama tam zamanlı çalışan işçilere, ödeneği almasından dolayı cezai işlem uygulanır mı? (Zekai Ş.)\n\nZekai Bey, kısa çalışma ödeneği için İŞKUR’a işveren başvurur ama ödeme doğrudan işçiye yapılır. İşverenin bu parayı işçiden alma hakkı yoktur.\n\nKısa çalışma ödeneği verildiği halde işçilerin tam zamanlı çalıştırıldığı tespit edilirse, ödenen para işverenden faiziyle geri alınır.\n\nEMEKLİ BİREY BULUNAN HANEYE BİN TL DESTEK ÖDEMESİ YAPILIR MI?\n\nBabam sigortadan malul emeklisi, 2095 TL aylık alıyor, annem benden dolayı 1.460 TL evde bakım parası alıyor. Ben engelli maaşı alıyordum, kestiler şimdi almıyorum. Devletin verdiği 1000 TL’lik koronavirüs yardımından ben de yararlanabilir miyim? Koronavirüs yardımı almak için kişi başına düşen gelir kaç TL’dir? Koronavirüs parası için başvuru yaparsam evde bakım maaşını keserler mı? (Mustafa Ö.)\n\nMustafa Bey, devletten düzenli yardım alanlara Faz 1 ve Faz 2 kapsamında bin liralık yardım yapıldı. Faz 3 kapsamındaki pandemi sosyal destek programından yapılan bin liralık yardım ise önceki yardımlardan yararlanamamış, sigortasız çalışan, gündelikçi yevmiyeli çalışan kişilere verilecek. Bu yardım kişiye değil, haneye yapılacak. Dolayısıyla hanede emekli aylığı alan bir kişi varsa o haneye ödeme yapılmıyor. Emekli aylığı alan yoksa bile hanede kişi başına gelirin asgari ücretin 3’te 1’inden (981 TL’den) az olması şartı da aranıyor. Babanız malulen emekli aylığı aldığı için bu yardımı alamazsınız.\n\nİŞSİZLİK MAAŞI ALANLARA YAPILAN KÇÖ NEDEN DÜŞÜK ÇIKIYOR?\n\nHabertürk'teki bilgilendirmeleriniz için teşekkür ederim. 3,5 senelik aralıksız çalıştığım firmamdan 2018 Ekim ayında işten çıkartıldım. 10 ay işsizlik maaşı çıktı. 5,5 ay işsizlik maaşı aldıktan sonra 2019 nisan ayının ortasında tekrar işe başladım. Coronavirüs sebebi ile de 7 Nisan 2020’de firmam kısa çalışma ödeneğine başvurdu. Bu başvuru sonucunda 450 gün primi tamamlayamadığım için işsizlik maaşımın kullanmadığım kısmına karşılık kısa çalışma ödeneğinden faydalanma hakkı verdiler. Fakat brüt maaşım 5200 TL olmasına rağmen bana 1620 TL kısa çalışma ödeneği çıktı. Hesaplamada bir yanlışlık olabilir mi? (Tanin Ü.)\n\nTanin Bey, son 3 yılda 450 gün prim ve son 60 gün hizmet akdine tabi çalışma koşulunu yerine getiremeyenler, en son hak ettikleri işsizlik maaşından kalan süre kadar \"kısa çalışma ödeneğinden\" yararlanırlar. Size yapılması gereken ödemenin, son 12 aydaki prime esas kazançlarınızın bir aylık ortalamasının yüzde 60'ı oranında olması gerekir. İŞKUR ödemeyi, işsizlik maaşı bağlanan tarihten önceki son 12 aylık ortalama kazanç üzerinden yapıyor. Oysa o tarihte ortalama kazancınız 2 bin 720 lira iken en son 5 bin 200 lira. Bunun hakkaniyetli olduğunu düşünmüyorum.\n\nİŞVERENİN PRİMİ EKSİK GÖSTERMESİ NEDENİYLE KÇÖ ALAMAYAN NE YAPABİLİR?\n\nİşyerim 20 Nisan’da beni eve gönderdi, fakat kısa çalışma başvurusunu 1 Nisan olarak göstermişler. Son 3 yıldaki primim 448 gün olduğu için 2 günle kısa çalışma ödeneğini kaçırdım. Bu nedenle kısa çalışma ödeneği yerine ücretsiz izin parasından yararlanacağım. Sizce nasıl bir yol izlemeliyim? (Mustafa K.)\n\nİşveren, yanlışlık söz konusu ise düzeltme yapabilir. Kasten böyle yaptı ise 20 Nisan'a kadar fiilen çalıştığınızı kanıtlayabilirseniz, bu durum iş akdini haklı fesih sebebi oluşturur. Kıdem tazminatınızı alıp ayrılabilirsiniz. Çalışma Bakanlığı’na şikayette bulunduğunuzda da inceleme yaparlar. Ancak, 20 Nisan'a kadar fiilen çalıştığınızı belgelerle kanıtlayabilmeniz gerekir.\n\nKÇÖ HAKKI BİTEN NAKDİ ÜCRET DESTEĞİ ALABİLİR Mİ?\n\n2019 yılında 7 ay işsizlik maaşı aldım, bu nedenle sadece bir ay kısa çalışma ödeneği verildi. Sonrasında hangi yardımdan faydalanabilirim, ne yapmam gerekiyor? (İbrahim G.)\n\nBir aylık kısa çalışma ödeneği hakkınızı kullandıktan sonra işvereniniz bu kez Sosyal Güvenlik Kurumu işveren sistemi üzerinden nakdi ücret desteği için başvuru yapmalı. Bu başvuruya istinaden günlük 39.24 TL'lik nakdi ücret desteğinden yararlanabilirsiniz.\n\nİŞSİZLERE YAPILAN NAKDİ ÜCRET DESTEĞİ NE KADAR SÜRECEK?\n\nİŞKUR’a herhangi bir başvurum olmadığı halde 545.19 TL para yatırıldı. İşsizim, son bir yıldır çalışmıyorum ama 3 yıl içindeki prim günüm 600’den fazla. Son üç ayda ise 28 gün primim var. Acaba bu ücret yanlış mı geldi, diğer ayları da alabilir miyim? (Ersin Y.)\n\nErsin Bey, daha önce işsizlik maaşı için bir başvuru yaptınız ve olumsuz cevap verildi ise ona istinaden ödeme yapılmıştır. Size gönderilen para, günlük 39.24 TL nakdi ücret desteği kapsamında 17-30 Nisan tarihlerini kapsayan 14 günlük döneme ait ödemedir. Bundan damga vergisi kesintisi yapıldıktan sonra kalan tutarı ödemişler. İşsizliğiniz devam ettiği takdirde 17 Temmuz'a kadar ücret desteği alabilirsiniz. Mayıs ve haziran aylarında 1.168 TL ödenir.",
    "keywords": [
        "bu",
        "tl",
        "emekli",
        "çalışma",
        "kısa",
        "hesabı",
        "ücretsiz",
        "ödeneği",
        "son",
        "gün",
        "için",
        "çalıştırılamaz",
        "işsizlik",
        "işçi",
        "bir",
        "nasıl",
        "izindeki",
        "yapılır"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1589605479000
    },
    "summary": "Nisan ayının 13’ünde kısa çalışma dolayısıyla işe çağrılmadık.\nNisan ayı sonuna kadar 18 günlük kısa çalışma ödeneği olması gerekirken, İŞKUR 7 gün üzerinden 854.34 TL ödeme yapmış.\n(Salih H.)Salih Bey, kısa çalışma uygulamasına başlanılan ilk 7 günün ücretini işveren yarım maaş üzerinden ödemek zorunda.\nKısa çalışma ödeneği 7 günden sonra başlar.\nBu durumda, net maaşınız üzerinden yaptığım hesaplamaya göre, nisan ayında işvereninizin size AGİ hariç 2.247 TL ödemesi gerekiyor.\nSon 12 aydaki prime esas kazanç ortalamanızın yüzde 60'ına göre hesaplanan kısa çalışma ödeneği ise 11 gün için ödenir.\nİşveren kendi payına size 2.545 TL ödediğine göre, kısa çalışma uygulamasını 4 gün daha geç başlatmış.\nSon 3 yılda 450 prim günü ve son 60 gün çalışmış olma şartını sağlıyorum.\nFakat okuduklarımdan çıkardığım sonuç işsizlik maaşımın tamamını almamdan dolayı kısa çalışma ödeneğinden faydalanamayacağım şeklinde, doğru mu düşünüyorum?\n(Semih K.)Semih Bey, işsizlik maaşı almaya başladığınız tarihte önceki primleriniz sıfırlanır ve o tarihten sonraki prim günleriniz son 3 yıl hesabında dikkate alınır.\nDaha önce hak ettiğiniz işsizlik maaşınızın tamamını aldığınıza göre, günlük 39.24 TL tutarındaki nakdi ücret desteğinden yararlanabilirsiniz.\n01.09.2020 tarihinde yaşım da tamam görünüyor ama bana “Sen Emekli Sandığı’ndan da SSK’dan da emekli olamazsın” diyorlar.\nYalnız, bu şekilde emekli olabilmek için zorunlu sigortaya tabi başka bir işte çalışmamanız gerekecekti, onu da belirteyim.\nEmekli Sandığı'ndan emeklilik şansınız kalmadığına göre, SSK'lı prim günlerinizi son 7 yıl içinde en fazla olacak şekilde yeterli sayıya ulaştırmanız gerekiyor.\nSon 2.520 gün (7 yıl) içinde 385 günlük 4/b primlerinizi düşersek kalan 2.135 gün içindeki SSK primlerinizin Emekli Sandığı primlerini aşması gerekir.\nBu durumda, 438 gün daha 4/a'lı çalışmanız halinde, prim gününü tamamladığınız andan itibaren emekli olabilirsiniz.\nO tarihten sonraki çalışmalarınız 450 günün altında kaldığı için kısa çalışma ödeneğinden yararlanamazsınız.\n490 gün primim var ama mart ayında çalışmadığım için son 60 gün hizmet akdine tabi değilim.\nBu durumda kısa çalışmadan mı yararlanmış oluyorum, yoksa işveren tarafından ücretsiz izne mi çıkartılmış oluyorum?\nEğer ücretsiz izne çıkartılmışsam 17 Nisan-30 Nisan arasında ben uzaktan eğitim yaptım, yani okulun emri doğrultusunda işime evden devam ettim.\nİşverenim mayıs ayında da 1177 TL’nin devlet tarafından ödeneceğini söyledi, ama ücretsiz izne çıkartılmamla ilgili bir şey söylemedi.\nSize yapılan ödeme kısa çalışma ödeneği değil, nakdi ücret desteğidir.\n17 Nisan 2020 tarihinde çıkartılan kanun ile işverene 17 Nisan - 17 Temmuz tarihleri arasında çalışanları ücretsiz izne çıkarma hakkı tanındı.\nİşveren sizi fiilen çalıştırdığı halde ücretsiz izne çıkartmış gibi SGK'ya başvuruda bulundu ise bu durumu kanıtlayabilirseniz haklı fesih sebebi yapabilirsiniz.\nFiilen tam zamanlı çalıştığım halde maaşımın bir kısmını şirketten, geri kalan kısmını ise bir hafta gecikmeli PTT’den aldım.\nKısa çalışma ödeneğinden yararlanabilmek için işyerinde işin tamamen durması gerekmez, 3'te 1 oranında azalması da yeterlidir.\nAncak, tam zamanlı çalıştığınız halde kısa çalışma yapmış gibi gösterildiğinizi düşünüyorsanız, bu durumu kanıtlamak şartıyla Çalışma Bakanlığı'na şikayette bulunabilirsiniz.\nBu durumda size ödenen kısa çalışma ödeneğini faiziyle işverenden alırlar.\nKısa çalışma ödeneğinden sadece ben faydalanırken arkadaşlarım ücretsiz izin kapsamında nakdi ücret desteği aldılar.\nÜcretin eksik ödenmesi sebebiyle haklı fesih yapabilmek için, fiilin gerçekleştiği tarihten itibaren bir yıllık hak düşürücü süre uygulanır.\nPandemi döneminde işveren kısa çalışma ödeneği alma hakkı olduğu halde buna başvurmayıp doğrudan nakdi ücret desteğine başvurdu ise gelir kaybına yol açtığı için bu durum hem alacak konusu yapılabilir, hem de haklı fesih sebebi olur.\n10 gün çalışmadım, kısa çalışma ödeneği çıktı.\nZekai Bey, kısa çalışma ödeneği için İŞKUR’a işveren başvurur ama ödeme doğrudan işçiye yapılır.\nKısa çalışma ödeneği verildiği halde işçilerin tam zamanlı çalıştırıldığı tespit edilirse, ödenen para işverenden faiziyle geri alınır.\nBabam sigortadan malul emeklisi, 2095 TL aylık alıyor, annem benden dolayı 1.460 TL evde bakım parası alıyor.\nEmekli aylığı alan yoksa bile hanede kişi başına gelirin asgari ücretin 3’te 1’inden (981 TL’den) az olması şartı da aranıyor.\nBabanız malulen emekli aylığı aldığı için bu yardımı alamazsınız.\nCoronavirüs sebebi ile de 7 Nisan 2020’de firmam kısa çalışma ödeneğine başvurdu.\nBu başvuru sonucunda 450 gün primi tamamlayamadığım için işsizlik maaşımın kullanmadığım kısmına karşılık kısa çalışma ödeneğinden faydalanma hakkı verdiler.\nFakat brüt maaşım 5200 TL olmasına rağmen bana 1620 TL kısa çalışma ödeneği çıktı.\nTanin Bey, son 3 yılda 450 gün prim ve son 60 gün hizmet akdine tabi çalışma koşulunu yerine getiremeyenler, en son hak ettikleri işsizlik maaşından kalan süre kadar \"kısa çalışma ödeneğinden\" yararlanırlar.\nSize yapılması gereken ödemenin, son 12 aydaki prime esas kazançlarınızın bir aylık ortalamasının yüzde 60'ı oranında olması gerekir.\nİşyerim 20 Nisan’da beni eve gönderdi, fakat kısa çalışma başvurusunu 1 Nisan olarak göstermişler.\nSon 3 yıldaki primim 448 gün olduğu için 2 günle kısa çalışma ödeneğini kaçırdım.\nBu nedenle kısa çalışma ödeneği yerine ücretsiz izin parasından yararlanacağım.\n2019 yılında 7 ay işsizlik maaşı aldım, bu nedenle sadece bir ay kısa çalışma ödeneği verildi.\n(İbrahim G.)Bir aylık kısa çalışma ödeneği hakkınızı kullandıktan sonra işvereniniz bu kez Sosyal Güvenlik Kurumu işveren sistemi üzerinden nakdi ücret desteği için başvuru yapmalı.\nİşsizim, son bir yıldır çalışmıyorum ama 3 yıl içindeki prim günüm 600’den fazla.\nErsin Bey, daha önce işsizlik maaşı için bir başvuru yaptınız ve olumsuz cevap verildi ise ona istinaden ödeme yapılmıştır.\nSize gönderilen para, günlük 39.24 TL nakdi ücret desteği kapsamında 17-30 Nisan tarihlerini kapsayan 14 günlük döneme ait ödemedir.",
    "article_html": "",
    "meta_description": "Kısa çalışma ve ücretsiz izne çıkartılan işçilere yönelik ödemeler devam ediyor. Bir yandan da kısa çalışma ve ücretsiz izin konusunda suistimal yapıldığına yönelik şikayetler geliyor. Ücretsiz izne çıkartılan veya kısa çalışma ödeneğine başvurulan işçilerin bir kısmının evden, hatta işyerinde çalıştırıldığı görülüyor. Suistimal yapan işverenler, işçilere yapılan ödemeleri faiziyle iade edip, yaptırımlarla karşı karşıya kalırlar. İşçiler açısından da iş akdini haklı fesih sebebi oluşturabilir. Ahmet Kıvanç, Habertürk okurlarından gelen soruları yanıtladı",
    "meta_lang": "tr"
}