{
    "article_id": "91cfa617f7eeb371c9fb7cc62426dc82.1590265643.0053606",
    "title": "Marketler açık mı? 23 Mayıs Arefe günü sokağa çıkma yasağı marketler saat kaça kadar açık? Kaçta kapanıyor?",
    "authors": [
        "Isvalid",
        "Yazarlar",
        "Data",
        "Name",
        "Mail",
        "Title",
        "Di̇ğer Yazarlar"
    ],
    "canonical_link": "https://www.haberturk.com/marketler-acik-mi-bugun-marketler-saat-kaca-kadar-acik-23-mayis-81-ilde-sokaga-cikma-yasagi-2689044",
    "url": "https://www.haberturk.com/marketler-acik-mi-bugun-marketler-saat-kaca-kadar-acik-23-mayis-81-ilde-sokaga-cikma-yasagi-2689044",
    "top_img": "https://im.haberturk.com/2020/05/23/ver1590242009/2689044_1200x627.jpg",
    "meta_img": "https://im.haberturk.com/2020/05/23/ver1590242009/2689044_1200x627.jpg",
    "movies": [],
    "text": "Marketlerin açık olup olmadığı, 81 ilde uygulanan 4 günlük sokağa çıkma yasağının ilk günü için merak ediliyor. Alınan son karar neticesinde koronavirüs tedbiri olarak sokağa çıkma yasağı tüm Türkiye'de uygulanıyor. Peki sokağa çıkma yasağı boyunca hangi günler marketler açık olacak? Bugün marketler açık mı?\n\nMARKETLER AÇIK MI? 23 - 26 MAYIS SOKAĞA ÇIKMA YASAĞI\n\n21 Mayıs Perşembe ve 22 Mayıs Cuma günü saat 23.00’kadar açık olan market, bakkal, manav, kasap ve kuruyemişçiler; İçişleri Bakanlığı’nın genelgesine göre bayram arefesine denk gelen 23 Mayıs Cumartesi günü yani bugün saat 10.00-17.00 arasında hizmet verebilecek.\n\n24 Mayıs Pazar, 25 Mayıs Pazartesi ve 26 Mayıs Salı günleri ise market, bakkal, manav, kasap ve kuruyemişçiler ile online satış yapan işletmeler tamamen kapalı olacak.\n\nSOKAĞA ÇIKMA YASAĞI UYGULANAN İLLER\n\nCumhurbaşkanı Erdoğan'ın başkanlığında yapılan Kabine Toplantısı'nda Ramazan Bayramı'nda 4 günlük sokağa çıkma yasağının 81 ilde yani tüm Türkiye'de geçerli olmasına karar verildi.\n\nBAYRAMDA SOKAĞA ÇIKMA YASAĞINDA NERELER AÇIK? (İÇİŞLERİ BAKANLIĞI GENELGESİ)\n\nİçişleri Bakanlığının 81 İl Valiliğine gönderdiği “Sokağa Çıkma Kısıtlaması Genelgesi’nin” detayları şu şekildedir:\n\nSokağa çıkma kısıtlamasının günlük hayata etkisini en az düzeyde tutmak amacıyla;\n\na) Market, bakkal, manav, kasaplar ve kuruyemişçiler;\n\na.1- Sokağa çıkma kısıtlaması öncesinde 21.05.2020 Perşembe ve 22.05.2020 Cuma günü market, bakkal, manav, kasaplar ve kuruyemişçiler saat 23.00’a kadar faaliyetlerine devam edebilecek.\n\na.2- Kısıtlamanın olduğu 23.05.2020 Cumartesi günü market, bakkal, manav, kasap ve kuruyemişçiler 10.00-17.00 saatleri arasında faaliyet gösterebilecek, vatandaşlarımız (65 yaş ve üzeri ile 20 yaş ve altında bulunanlar hariç olmak üzere) zorunlu ihtiyaçlarının karşılanması ile sınırlı olmak ve araç kullanmamak şartıyla (engelli vatandaşlarımız hariç) ikametlerine en yakın market, bakkal, manav, kasap ve kuruyemişçilere gidip gelebilecektir. Aynı saatler arasında market, bakkal, manav, kasap ve kuruyemişçiler evlere/adrese servis şeklinde de satış yapabileceklerdir.\n\na.3- 24.05.2020 Pazar, 25.05.2020 Pazartesi ve 26.05.2020 Salı günleri market, bakkal, manav, kasap ve kuruyemişçiler ile online satış yapan işletmeler kapalı olacaktır.\n\nb) 23.05.2020 Cumartesi, 24.05.2020 Pazar, 25.05.2020 Pazartesi ve 26.05.2020 Salı günleri ekmek üretiminin yapıldığı fırın ve/veya unlu mamul ruhsatlı iş yerleri ile bu iş yerlerinin sadece ekmek satan bayileri, ayrıca tatlı üretiminin yapıldığı/satıldığı iş yerleri açık olacaktır. (Bu iş yerlerinde sadece ekmek, unlu mamul ve tatlı satışı yapılabilir.)\n\n23.05.2020 Cumartesi, 24.05.2020 Pazar günleri ile 25.05.2020 Pazartesi, 26.05.2020 Salı günleri vatandaşların dışarı çıkamadığı saatlerde tatlı satışı yapan iş yerleri sadece eve/adrese servis şeklinde satış yapabileceklerdir.\n\nc) Ramazan Bayramı münasebetiyle, sokağa çıkma kısıtlamasının olduğu 23.05.2020 Cumartesi, 24.05.2020 Pazar, 25.05.2020 Pazartesi ve 26.05.2020 Salı günleri, sadece evlere paket servis şeklinde hizmet sunmak üzere lokanta ve restoran tarzı işyerleri,\n\nç) İlaç, tıbbi cihaz, tıbbi maske ve dezenfektan üretimi, nakliyesi ve satışına ilişkin faaliyetleri yürüten iş yerleri,\n\nd) Kamu ve özel sağlık kurum ve kuruluşları, eczaneler, veteriner klinikleri ve hayvan hastaneleri,\n\ne) Zorunlu kamu hizmetlerinin sürdürülmesi için gerekli kamu kurum ve kuruluşları ile işletmeler (Havalimanları, limanlar, sınır kapıları, gümrükler, karayolları, huzurevleri, yaşlı bakım evleri, rehabilitasyon merkezleri, Acil Çağrı Merkezleri, AFAD Birimleri, Vefa Sosyal Destek Birimleri, Göç İdaresi, PTT vb.),\n\nf) Valilikler/Kaymakamlıklar tarafından yerleşim merkezleri için her 50.000 nüfusa bir adet ve il sınırları içinden geçen şehirlerarası karayolu ve varsa otoyol üzerinde her 50 km için bir adet olmak üzere belirlenecek sayıda akaryakıt istasyonu ve lastik tamircisi (Bu madde kapsamında açık olacak akaryakıt istasyonları ile lastik tamircileri kura yöntemi ile belirlenecektir ve nöbetçi akaryakıt istasyonlarının marketleri açık olacaktır.)\n\ng) Doğalgaz, elektrik, petrol sektöründe stratejik olarak faaliyet yürüten büyük tesis ve işletmeler (Rafineri ve petrokimya tesisleri ile termik ve doğalgaz çevrim santralleri gibi),\n\nğ) İçme suyu dolum tesisleri ile içme suyu, gazete ve mutfak tüpü dağıtımını yapan şirketler,\n\nh) Hayvan barınakları, hayvan çiftlikleri ve hayvan bakım merkezleri,\n\nı) Sağlık hizmetlerinin kapasitesini arttırmaya yönelik acil inşaat, donanım vb. faaliyetleri yürüten işletme/firmalar,\n\ni) Bulunduğu yerin İl/İlçe Hıfzıssıhha Kurulu tarafından izin verilmesi şartı ile makarna, un ve unlu mamüller, süt, et, balık üretimi ile gibi temel gıda maddelerinin üretiminin yapıldığı tesisler ve kâğıt, kolonya üretimi başta olmak üzere hijyen malzemeleri ile bu malzemelerin üretimi için ihtiyaç duyulacak hammaddelerin üretiminin yapıldığı tesisler,\n\nj) Yurt içi ve dışı taşımacılık (ihracat/ithalat/transit geçişler dâhil) ve lojistiğini yapan firmalar,\n\nk) Oteller ve konaklama yerleri,\n\nl) Gıda, temizlik ve ilaç gibi sektörlere ambalaj sağlayan üretim tesisleri,\n\nm) Çalışanları inşaat alanında/maden alanında bulunan şantiyede konaklayarak yapımı\n\nveya çalışması devam eden büyük inşaatlar ile madenler (Bu madde kapsamında inşaat ve konaklama aynı şantiye alanı içinde ise izin verilir, başka bir yerden çalışanların gelmesine ve şantiyede kalanların başka bir yere gitmelerine izin verilmez. Çalışma alanı sadece inşaat alanı/maden sahaları ile sınırlıdır.),\n\nn) Gazete, radyo ve televizyon kuruluşları ile gazete basım matbaaları,\n\no) Daha önceden sözleşmeye/taahhüde bağlanmış ve belirlenen süre içerisinde yetiştirilmesi gereken ihracata konu; mal, malzeme, ürün, araç-gereç üreten iş yerleri ve tesisler (mevcut zorunluluklarını ispatlamaları ve anılan şartlara uymaları kaydıyla),\n\nö) Zirai amaçlı akaryakıt satışı yapılan Tarım Kredi Kooperatifleri,\n\np) Kısıtlama süresinde yağmura bağımlı tarımsal faaliyetler göz önünde bulundurularak Valilikler/Kaymakamlıklar tarafından tespit edilecek ihtiyaca göre kura ile belirlenecek; zirai ilaç, tohum, fide, gübre vb. tarımsal üretime ilişkin ürün satışı yapan işletmeler,\n\no) 23.05.2020 Cumartesi ve 26.05.2020 Salı günü sebze/meyve toptancı halleri,\n\nSOKAĞA ÇIKMA YASAĞINDAN KİMLER MUAF?\n\na) Bu Genelgenin (2) numaralı başlığında yer alan “Açık Olacak İşyeri, İşletme ve Kurumlarda” yönetici, görevli veya çalışanlar,\n\nb) Kamu düzeni ve güvenliğinin sağlanmasında görevli olanlar (Özel güvenlik görevlileri dâhil),\n\nc) Acil Çağrı Merkezleri, Vefa Sosyal Destek Birimleri, Kızılay ve AFAD’da görev alanlar,\n\nç) Cenaze defin işlemlerinde görevli olanlar (din görevlileri, hastane ve belediye görevlileri vb.) ile birinci derece yakınlarının cenazelerine katılacak olanlar,\n\nd) Elektrik, su, doğalgaz, telekomünikasyon vb. kesintiye uğramaması gereken iletim ve altyapı sistemlerinin sürdürülmesi ve arızalarının giderilmesinde görevli olanlar,\n\ne) Ürün ve/veya malzemelerin nakliyesinde ya da lojistiğinde (kargo dahil),yurt içi ve yurt dışı taşımacılık, depolama ve ilgili faaliyetler kapsamında görevli olanlar,\n\nf) Yaşlı bakımevi, huzurevi, rehabilitasyon merkezleri, çocuk evleri vb. sosyal koruma/bakım merkezleri çalışanları,\n\ng) Otizm, ağır mental retardasyon, down sendromu gibi “Özel Gereksinimi” olanlar ile bunların veli/vasi veya refakatçileri,\n\nğ) Demir-çelik, cam, ferrokrom vb. sektörlerde faaliyet yürüten iş yerlerinin yüksek dereceli maden/cevher eritme fırınları ile soğuk hava depoları gibi zorunlu olarak çalıştırılması gereken bölümlerinde görevli olanlar,\n\nh) Bankalar başta olmak üzere yurt çapında yaygın hizmet ağı olan kurum, kuruluş ve işletmelerin bilgi işlem merkezlerinin çalışanları (asgari sayıda olmak kaydıyla),\n\nı) Bitkisel (gül, çay, meyve, hububat, kesme çiçek vb.) ve hayvansal (süt, et, yumurta, balık vb.) ürünlerin üretimi, sulaması, işlenmesi, ilaçlaması, hasatı, pazarlanması ve nakliyesinde çalışanlar,\n\ni) Küçükbaş-büyükbaş hayvanları otlatanlar, arıcılık faaliyetini yürütenler,\n\nj) 30.04.2020 tarih ve 7486 sayılı Genelgemiz kapsamında oluşturulan Hayvan Besleme Grubu Üyeleri ile sokak hayvanlarını besleyecek olanlar,\n\nk) İkametinin önü ile sınırlı olmak kaydıyla evcil hayvanlarının zorunlu ihtiyacını karşılamak üzere dışarı çıkanlar,\n\nl) Kısıtlama süresince ekmek dağıtımı yapanlar ile lokanta, restoranlar ve tatlı satış yerlerinin evlere servis hizmetinde görevli olanlar ile 23.05.2020 Cumartesi günü 10.00-17.00 saatleri arasında ise marketler, bakkallar, manavlar, kasap ve kuruyemişçiler iş yerlerinin evlere servis hizmetinde görevli olanlar,\n\nm) Zorunlu sağlık randevusu olanlar (Kızılay'a yapılacak kan ve plazma bağışları dahil),n) Yurt, pansiyon, şantiye vb. toplu yerlerde kalanların gereksinim duyacağı temel ihtiyaçların karşılanmasında görevli olanlar,\n\no) İş sağlığı ve güvenliği nedeniyle iş yerlerinden ayrılmaları riskli olan çalışanlar (iş yeri hekimi vb.),ö) Veteriner hekimler,p) Servis hizmeti vermek üzere dışarıda olduklarını belgelemek şartı ile teknik servis çalışanları,r) ) İşyerlerinin kapalı olduğu saatlerde/günlerde sürekli olarak işyerlerini bekleyenler,s) Belediyelerin toplu taşıma, temizlik, katı atık, su ve kanalizasyon, ilaçlama, itfaiye ve mezarlık hizmetlerini yürütmek üzere hafta sonu, Pazartesi ve Salı günleri çalışacak personel,ş) Tedarik zincirinin aksamaması amacıyla sokağa çıkma kısıtlamasının olduğu 23.05.2020 Cumartesi günü 07.00-10.00 saatleri arasında market, bakkal, manav, kasap ve kuruyemişçiler ile 26.05.2020 Salı günü saat 18.00'dan sonra marketlerde mal, malzeme ve ürünlerin nakli, kabulü, depolama ve satışa hazırlama aşamasında görevli olanlar (Bu madde kapsamında hiçbir şekilde mal, malzeme ve ürün satışı yapılamaz.),\n\nt) Madencilik, inşaat ve diğer büyük yatırım projelerinde kullanılmakta olan patlayıcıların imalat ve lojistiğinde çalışanlar,\n\nu) 24 Mayıs 2020 Pazar günü, 14.00-20.00 saatleri arasında yürüme mesafesiyle sınırlı olmak, sosyal mesafe kuralına riayet etmek ve maske takmak kaydıyla 65 yaş ve üzeri ile kronik rahatsızlığı olan vatandaşlarımız ve ihtiyaç duyulan hallerde bunların refakatçileri,\n\nü) Mahkeme kararı çerçevesinde çocukları ile şahsi münasebet tesis edecekler (mahkeme kararını ibraz etmeleri şartı ile),,\n\nv) Serbest muhasebeci mali müşavirler, yeminli mali müşavirler ve bu meslek mensupları ile beraber çalışanlar,,\n\ny) 24.05.2020 Pazar gününe (bayramın birinci günü) münhasır olmak üzere aziz şehitlerimizin kabirlerini ziyaret edecek anne, baba, eş, çocuk ve kardeşleri ile ihtiyaç halinde refakatçileri (şehit yakınlarımızın şehitliklere ulaşımları talepleri halinde valilik/kaymakamlıklarca sağlanacaktır.),\n\nBelirtilen istisnalar dışındaki tüm vatandaşlarımızın evlerinde kalması esastır.,\n\n-Seyahat izin belgeleri sokağa çıkma kısıtlaması süresince geçerli olacaktır.-Başta sağlık ve güvenlik olmak üzere kamu düzeninin tesisi için görevli olan kamugörevlilerinin şehir içi toplu ulaşımlarını teminen belediyelerce gerekli tedbirler alınacaktır.,\n\n-Ekmek dağıtımının düzenli olması amacıyla Vali ve Kaymakamların başkanlığında fırıncılar odası, yerel yönetim, emniyet ve jandarma temsilcilerinin katılımıyla oluşturulacak bir komisyon tarafından, her mahalle için muhtar görüşü de alınarak ivedilikle il/ilçe ekmek dağıtım planı yapılacak, plan doğrultusunda il/ilçedeki ekmek üreten iş yerlerinin sorumlu oldukları dağıtım bölgeleri (mahalle/cadde/sokak ölçeğinde) ile her dağıtım bölgesi için görev yapacak araç listeleri belirlenecektir. Bu şekilde yapılacak planlama dışında sadece Vefa Sosyal Destek Birimleri ekmek dağıtımını gerçekleştirebilecektir.\n\n-Sokağa çıkma kısıtlamasının olduğu 24.05.2020 Pazar, 25.05.2020 Pazartesi ve26.05.2020 Salı günü gazete dağıtımı, gazete şirketlerinin ring halinde çalışacak dağıtım araçları, belirlenen içme suyu dağıtım bayileri ve Vefa Sosyal Destek Birimleri aracılığıyla yapılacaktır (bu kapsamda gazete dağıtımının evlere servis şeklinde yapılması esastır.). 23.05.2020 Cumartesi günü gazete dağıtımı/satışı marketler ve bakkallar aracılığı ile yapılacaktır.\n\n-Bu Genelgenin (2) numaralı “Açık Olacak İşyeri, İşletme ve Kurumlar” başlığının (i) maddesine yönelik kararlar İl/İlçe Hıfzıssıhha Kurullarınca en geç 21.05.2020 Perşembe günü saat 22:00'a kadar alınacaktır.\n\nSöz konusu tedbirlere ilişkin Valiler/Kaymakamlar tarafından ilgili mevzuat uyarınca gerekli kararların ivedilikle alınması, uygulamada herhangi bir aksaklığa meydan verilmeyecek ve mağduriyete neden olunmayacak.\n\nAlınan kararlara uymayan vatandaşlara Umumi Hıfzıssıhha Kanununun 282 nci maddesi gereğince idari para cezası verilmesi başta olmak üzere aykırılığın durumuna göre Kanunun ilgili maddeleri gereğince işlem uygulanacak. Konusu suç teşkil eden davranışlara ilişkin Türk Ceza Kanununun 195 inci maddesi kapsamında gerekli adli işlemlerin başlatılacak.\n\ntu.",
    "keywords": [
        "mayıs",
        "bu",
        "üzere",
        "görevli",
        "yasağı",
        "açık",
        "saat",
        "kaça",
        "mı",
        "sokağa",
        "ve",
        "ile",
        "iş",
        "günü",
        "olmak",
        "marketler",
        "kaçta",
        "çıkma"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1590242009000
    },
    "summary": "Marketlerin açık olup olmadığı, 81 ilde uygulanan 4 günlük sokağa çıkma yasağının ilk günü için merak ediliyor.\nAlınan son karar neticesinde koronavirüs tedbiri olarak sokağa çıkma yasağı tüm Türkiye'de uygulanıyor.\nPeki sokağa çıkma yasağı boyunca hangi günler marketler açık olacak?\nBugün marketler açık mı?\nMARKETLER AÇIK MI?\n23 - 26 MAYIS SOKAĞA ÇIKMA YASAĞI21 Mayıs Perşembe ve 22 Mayıs Cuma günü saat 23.00’kadar açık olan market, bakkal, manav, kasap ve kuruyemişçiler; İçişleri Bakanlığı’nın genelgesine göre bayram arefesine denk gelen 23 Mayıs Cumartesi günü yani bugün saat 10.00-17.00 arasında hizmet verebilecek.\n24 Mayıs Pazar, 25 Mayıs Pazartesi ve 26 Mayıs Salı günleri ise market, bakkal, manav, kasap ve kuruyemişçiler ile online satış yapan işletmeler tamamen kapalı olacak.\nSOKAĞA ÇIKMA YASAĞI UYGULANAN İLLERCumhurbaşkanı Erdoğan'ın başkanlığında yapılan Kabine Toplantısı'nda Ramazan Bayramı'nda 4 günlük sokağa çıkma yasağının 81 ilde yani tüm Türkiye'de geçerli olmasına karar verildi.\nBAYRAMDA SOKAĞA ÇIKMA YASAĞINDA NERELER AÇIK?\n(İÇİŞLERİ BAKANLIĞI GENELGESİ)İçişleri Bakanlığının 81 İl Valiliğine gönderdiği “Sokağa Çıkma Kısıtlaması Genelgesi’nin” detayları şu şekildedir:Sokağa çıkma kısıtlamasının günlük hayata etkisini en az düzeyde tutmak amacıyla;a) Market, bakkal, manav, kasaplar ve kuruyemişçiler;a.1- Sokağa çıkma kısıtlaması öncesinde 21.05.2020 Perşembe ve 22.05.2020 Cuma günü market, bakkal, manav, kasaplar ve kuruyemişçiler saat 23.00’a kadar faaliyetlerine devam edebilecek.\na.2- Kısıtlamanın olduğu 23.05.2020 Cumartesi günü market, bakkal, manav, kasap ve kuruyemişçiler 10.00-17.00 saatleri arasında faaliyet gösterebilecek, vatandaşlarımız (65 yaş ve üzeri ile 20 yaş ve altında bulunanlar hariç olmak üzere) zorunlu ihtiyaçlarının karşılanması ile sınırlı olmak ve araç kullanmamak şartıyla (engelli vatandaşlarımız hariç) ikametlerine en yakın market, bakkal, manav, kasap ve kuruyemişçilere gidip gelebilecektir.\nAynı saatler arasında market, bakkal, manav, kasap ve kuruyemişçiler evlere/adrese servis şeklinde de satış yapabileceklerdir.\na.3- 24.05.2020 Pazar, 25.05.2020 Pazartesi ve 26.05.2020 Salı günleri market, bakkal, manav, kasap ve kuruyemişçiler ile online satış yapan işletmeler kapalı olacaktır.\nb) 23.05.2020 Cumartesi, 24.05.2020 Pazar, 25.05.2020 Pazartesi ve 26.05.2020 Salı günleri ekmek üretiminin yapıldığı fırın ve/veya unlu mamul ruhsatlı iş yerleri ile bu iş yerlerinin sadece ekmek satan bayileri, ayrıca tatlı üretiminin yapıldığı/satıldığı iş yerleri açık olacaktır.\n(Bu iş yerlerinde sadece ekmek, unlu mamul ve tatlı satışı yapılabilir.)\n23.05.2020 Cumartesi, 24.05.2020 Pazar günleri ile 25.05.2020 Pazartesi, 26.05.2020 Salı günleri vatandaşların dışarı çıkamadığı saatlerde tatlı satışı yapan iş yerleri sadece eve/adrese servis şeklinde satış yapabileceklerdir.\nc) Ramazan Bayramı münasebetiyle, sokağa çıkma kısıtlamasının olduğu 23.05.2020 Cumartesi, 24.05.2020 Pazar, 25.05.2020 Pazartesi ve 26.05.2020 Salı günleri, sadece evlere paket servis şeklinde hizmet sunmak üzere lokanta ve restoran tarzı işyerleri,ç) İlaç, tıbbi cihaz, tıbbi maske ve dezenfektan üretimi, nakliyesi ve satışına ilişkin faaliyetleri yürüten iş yerleri,d) Kamu ve özel sağlık kurum ve kuruluşları, eczaneler, veteriner klinikleri ve hayvan hastaneleri,e) Zorunlu kamu hizmetlerinin sürdürülmesi için gerekli kamu kurum ve kuruluşları ile işletmeler (Havalimanları, limanlar, sınır kapıları, gümrükler, karayolları, huzurevleri, yaşlı bakım evleri, rehabilitasyon merkezleri, Acil Çağrı Merkezleri, AFAD Birimleri, Vefa Sosyal Destek Birimleri, Göç İdaresi, PTT vb.\n),f) Valilikler/Kaymakamlıklar tarafından yerleşim merkezleri için her 50.000 nüfusa bir adet ve il sınırları içinden geçen şehirlerarası karayolu ve varsa otoyol üzerinde her 50 km için bir adet olmak üzere belirlenecek sayıda akaryakıt istasyonu ve lastik tamircisi (Bu madde kapsamında açık olacak akaryakıt istasyonları ile lastik tamircileri kura yöntemi ile belirlenecektir ve nöbetçi akaryakıt istasyonlarının marketleri açık olacaktır.)\ng) Doğalgaz, elektrik, petrol sektöründe stratejik olarak faaliyet yürüten büyük tesis ve işletmeler (Rafineri ve petrokimya tesisleri ile termik ve doğalgaz çevrim santralleri gibi),ğ) İçme suyu dolum tesisleri ile içme suyu, gazete ve mutfak tüpü dağıtımını yapan şirketler,h) Hayvan barınakları, hayvan çiftlikleri ve hayvan bakım merkezleri,ı) Sağlık hizmetlerinin kapasitesini arttırmaya yönelik acil inşaat, donanım vb.\nfaaliyetleri yürüten işletme/firmalar,i) Bulunduğu yerin İl/İlçe Hıfzıssıhha Kurulu tarafından izin verilmesi şartı ile makarna, un ve unlu mamüller, süt, et, balık üretimi ile gibi temel gıda maddelerinin üretiminin yapıldığı tesisler ve kâğıt, kolonya üretimi başta olmak üzere hijyen malzemeleri ile bu malzemelerin üretimi için ihtiyaç duyulacak hammaddelerin üretiminin yapıldığı tesisler,j) Yurt içi ve dışı taşımacılık (ihracat/ithalat/transit geçişler dâhil) ve lojistiğini yapan firmalar,k) Oteller ve konaklama yerleri,l) Gıda, temizlik ve ilaç gibi sektörlere ambalaj sağlayan üretim tesisleri,m) Çalışanları inşaat alanında/maden alanında bulunan şantiyede konaklayarak yapımıveya çalışması devam eden büyük inşaatlar ile madenler (Bu madde kapsamında inşaat ve konaklama aynı şantiye alanı içinde ise izin verilir, başka bir yerden çalışanların gelmesine ve şantiyede kalanların başka bir yere gitmelerine izin verilmez.\nÇalışma alanı sadece inşaat alanı/maden sahaları ile sınırlıdır.\n),n) Gazete, radyo ve televizyon kuruluşları ile gazete basım matbaaları,o) Daha önceden sözleşmeye/taahhüde bağlanmış ve belirlenen süre içerisinde yetiştirilmesi gereken ihracata konu; mal, malzeme, ürün, araç-gereç üreten iş yerleri ve tesisler (mevcut zorunluluklarını ispatlamaları ve anılan şartlara uymaları kaydıyla),ö) Zirai amaçlı akaryakıt satışı yapılan Tarım Kredi Kooperatifleri,p) Kısıtlama süresinde yağmura bağımlı tarımsal faaliyetler göz önünde bulundurularak Valilikler/Kaymakamlıklar tarafından tespit edilecek ihtiyaca göre kura ile belirlenecek; zirai ilaç, tohum, fide, gübre vb.\ntarımsal üretime ilişkin ürün satışı yapan işletmeler,o) 23.05.2020 Cumartesi ve 26.05.2020 Salı günü sebze/meyve toptancı halleri,SOKAĞA ÇIKMA YASAĞINDAN KİMLER MUAF?\na) Bu Genelgenin (2) numaralı başlığında yer alan “Açık Olacak İşyeri, İşletme ve Kurumlarda” yönetici, görevli veya çalışanlar,b) Kamu düzeni ve güvenliğinin sağlanmasında görevli olanlar (Özel güvenlik görevlileri dâhil),c) Acil Çağrı Merkezleri, Vefa Sosyal Destek Birimleri, Kızılay ve AFAD’da görev alanlar,ç) Cenaze defin işlemlerinde görevli olanlar (din görevlileri, hastane ve belediye görevlileri vb.)\nile birinci derece yakınlarının cenazelerine katılacak olanlar,d) Elektrik, su, doğalgaz, telekomünikasyon vb.\nkesintiye uğramaması gereken iletim ve altyapı sistemlerinin sürdürülmesi ve arızalarının giderilmesinde görevli olanlar,e) Ürün ve/veya malzemelerin nakliyesinde ya da lojistiğinde (kargo dahil),yurt içi ve yurt dışı taşımacılık, depolama ve ilgili faaliyetler kapsamında görevli olanlar,f) Yaşlı bakımevi, huzurevi, rehabilitasyon merkezleri, çocuk evleri vb.\nsosyal koruma/bakım merkezleri çalışanları,g) Otizm, ağır mental retardasyon, down sendromu gibi “Özel Gereksinimi” olanlar ile bunların veli/vasi veya refakatçileri,ğ) Demir-çelik, cam, ferrokrom vb.\nsektörlerde faaliyet yürüten iş yerlerinin yüksek dereceli maden/cevher eritme fırınları ile soğuk hava depoları gibi zorunlu olarak çalıştırılması gereken bölümlerinde görevli olanlar,h) Bankalar başta olmak üzere yurt çapında yaygın hizmet ağı olan kurum, kuruluş ve işletmelerin bilgi işlem merkezlerinin çalışanları (asgari sayıda olmak kaydıyla),ı) Bitkisel (gül, çay, meyve, hububat, kesme çiçek vb.)\nve hayvansal (süt, et, yumurta, balık vb.)\nürünlerin üretimi, sulaması, işlenmesi, ilaçlaması, hasatı, pazarlanması ve nakliyesinde çalışanlar,i) Küçükbaş-büyükbaş hayvanları otlatanlar, arıcılık faaliyetini yürütenler,j) 30.04.2020 tarih ve 7486 sayılı Genelgemiz kapsamında oluşturulan Hayvan Besleme Grubu Üyeleri ile sokak hayvanlarını besleyecek olanlar,k) İkametinin önü ile sınırlı olmak kaydıyla evcil hayvanlarının zorunlu ihtiyacını karşılamak üzere dışarı çıkanlar,l) Kısıtlama süresince ekmek dağıtımı yapanlar ile lokanta, restoranlar ve tatlı satış yerlerinin evlere servis hizmetinde görevli olanlar ile 23.05.2020 Cumartesi günü 10.00-17.00 saatleri arasında ise marketler, bakkallar, manavlar, kasap ve kuruyemişçiler iş yerlerinin evlere servis hizmetinde görevli olanlar,m) Zorunlu sağlık randevusu olanlar (Kızılay'a yapılacak kan ve plazma bağışları dahil),n) Yurt, pansiyon, şantiye vb.\ntoplu yerlerde kalanların gereksinim duyacağı temel ihtiyaçların karşılanmasında görevli olanlar,o) İş sağlığı ve güvenliği nedeniyle iş yerlerinden ayrılmaları riskli olan çalışanlar (iş yeri hekimi vb.\n),ö) Veteriner hekimler,p) Servis hizmeti vermek üzere dışarıda olduklarını belgelemek şartı ile teknik servis çalışanları,r) ) İşyerlerinin kapalı olduğu saatlerde/günlerde sürekli olarak işyerlerini bekleyenler,s) Belediyelerin toplu taşıma, temizlik, katı atık, su ve kanalizasyon, ilaçlama, itfaiye ve mezarlık hizmetlerini yürütmek üzere hafta sonu, Pazartesi ve Salı günleri çalışacak personel,ş) Tedarik zincirinin aksamaması amacıyla sokağa çıkma kısıtlamasının olduğu 23.05.2020 Cumartesi günü 07.00-10.00 saatleri arasında market, bakkal, manav, kasap ve kuruyemişçiler ile 26.05.2020 Salı günü saat 18.00'dan sonra marketlerde mal, malzeme ve ürünlerin nakli, kabulü, depolama ve satışa hazırlama aşamasında görevli olanlar (Bu madde kapsamında hiçbir şekilde mal, malzeme ve ürün satışı yapılamaz.\n),t) Madencilik, inşaat ve diğer büyük yatırım projelerinde kullanılmakta olan patlayıcıların imalat ve lojistiğinde çalışanlar,u) 24 Mayıs 2020 Pazar günü, 14.00-20.00 saatleri arasında yürüme mesafesiyle sınırlı olmak, sosyal mesafe kuralına riayet etmek ve maske takmak kaydıyla 65 yaş ve üzeri ile kronik rahatsızlığı olan vatandaşlarımız ve ihtiyaç duyulan hallerde bunların refakatçileri,ü) Mahkeme kararı çerçevesinde çocukları ile şahsi münasebet tesis edecekler (mahkeme kararını ibraz etmeleri şartı ile),,v) Serbest muhasebeci mali müşavirler, yeminli mali müşavirler ve bu meslek mensupları ile beraber çalışanlar,,y) 24.05.2020 Pazar gününe (bayramın birinci günü) münhasır olmak üzere aziz şehitlerimizin kabirlerini ziyaret edecek anne, baba, eş, çocuk ve kardeşleri ile ihtiyaç halinde refakatçileri (şehit yakınlarımızın şehitliklere ulaşımları talepleri halinde valilik/kaymakamlıklarca sağlanacaktır.\n),Belirtilen istisnalar dışındaki tüm vatandaşlarımızın evlerinde kalması esastır.,-Seyahat izin belgeleri sokağa çıkma kısıtlaması süresince geçerli olacaktır.-Başta sağlık ve güvenlik olmak üzere kamu düzeninin tesisi için görevli olan kamugörevlilerinin şehir içi toplu ulaşımlarını teminen belediyelerce gerekli tedbirler alınacaktır.,-Ekmek dağıtımının düzenli olması amacıyla Vali ve Kaymakamların başkanlığında fırıncılar odası, yerel yönetim, emniyet ve jandarma temsilcilerinin katılımıyla oluşturulacak bir komisyon tarafından, her mahalle için muhtar görüşü de alınarak ivedilikle il/ilçe ekmek dağıtım planı yapılacak, plan doğrultusunda il/ilçedeki ekmek üreten iş yerlerinin sorumlu oldukları dağıtım bölgeleri (mahalle/cadde/sokak ölçeğinde) ile her dağıtım bölgesi için görev yapacak araç listeleri belirlenecektir.\nBu şekilde yapılacak planlama dışında sadece Vefa Sosyal Destek Birimleri ekmek dağıtımını gerçekleştirebilecektir.\n-Sokağa çıkma kısıtlamasının olduğu 24.05.2020 Pazar, 25.05.2020 Pazartesi ve26.05.2020 Salı günü gazete dağıtımı, gazete şirketlerinin ring halinde çalışacak dağıtım araçları, belirlenen içme suyu dağıtım bayileri ve Vefa Sosyal Destek Birimleri aracılığıyla yapılacaktır (bu kapsamda gazete dağıtımının evlere servis şeklinde yapılması esastır.).\n23.05.2020 Cumartesi günü gazete dağıtımı/satışı marketler ve bakkallar aracılığı ile yapılacaktır.\n-Bu Genelgenin (2) numaralı “Açık Olacak İşyeri, İşletme ve Kurumlar” başlığının (i) maddesine yönelik kararlar İl/İlçe Hıfzıssıhha Kurullarınca en geç 21.05.2020 Perşembe günü saat 22:00'a kadar alınacaktır.\nSöz konusu tedbirlere ilişkin Valiler/Kaymakamlar tarafından ilgili mevzuat uyarınca gerekli kararların ivedilikle alınması, uygulamada herhangi bir aksaklığa meydan verilmeyecek ve mağduriyete neden olunmayacak.\nAlınan kararlara uymayan vatandaşlara Umumi Hıfzıssıhha Kanununun 282 nci maddesi gereğince idari para cezası verilmesi başta olmak üzere aykırılığın durumuna göre Kanunun ilgili maddeleri gereğince işlem uygulanacak.\nKonusu suç teşkil eden davranışlara ilişkin Türk Ceza Kanununun 195 inci maddesi kapsamında gerekli adli işlemlerin başlatılacak.",
    "article_html": "",
    "meta_description": "Marketler açık mı? sorusu ve sokağa çıkma yasağı için son dakika gelişmeleri vatandaşların gündeminde. Bugün arefe günü, yarın 3 günlük Ramazan Bayramı'nın ilk günü. Ancak koronavirüs tedbirleri kapsamında 81 ilde 4 gün boyunca sokağa çıkma yasağı uygulanıyor. Herkes sokağa çıkma yasağında bugün marketlerin açık olup olmadığını merak ediyor. İşte sokağa çıkma yasağı ve marketlerin çalışma saatleri",
    "meta_lang": "tr"
}