{
    "article_id": "fb6cabba4e3c6ff855e51b4269c9cc1c.1590265644.676907",
    "title": "Af yasası SON DURUM! Af yasası ne oldu son dakika bugün 2020! 23 Mayıs Af yasası son gelişmeleri",
    "authors": [
        "Isvalid",
        "Yazarlar",
        "Data",
        "Name",
        "Mail",
        "Title",
        "Di̇ğer Yazarlar"
    ],
    "canonical_link": "https://www.haberturk.com/af-yasasi-son-durum-af-yasasi-ne-oldu-son-dakika-bugun-2020-23-mayis-af-yasasi-son-gelismeleri-2689684",
    "url": "https://www.haberturk.com/af-yasasi-son-durum-af-yasasi-ne-oldu-son-dakika-bugun-2020-23-mayis-af-yasasi-son-gelismeleri-2689684",
    "top_img": "https://im.haberturk.com/2020/05/23/ver1590249368/2689684_1200x627.jpg",
    "meta_img": "https://im.haberturk.com/2020/05/23/ver1590249368/2689684_1200x627.jpg",
    "movies": [],
    "text": "Af yasası ceza indirimi ne durumda? 2020 af yasası ceza indirimi ne durumda? Af yasasının ne zaman çıkacağı araştırılıyor. Yeni infaz yasası kapsamlı bir şekilde Cumhurbaşkanı Erdoğan'a sunuldu. Af yasası infaz düzenlemesi kanun teklifi AK Parti ve MHP tarafından meclise sunuldu ve kabul edildi. AK Parti ve MHP gruplarının ortak hazırladığı infaz düzenlemesine ilişkin kanun teklifi, TBMM Genel Kurulu’nda kabul edildi. İşte, 23 Mayıs genel af yasasında son durum gelişmeleri\n\nAF YASASINDA SON DURUM NE?\n\nYeni İnfaz Yasası Cumhurbaşkanı Recep Tayyip Erdoğan’ın onayının ardından Resmi Gazete’de yayımlanarak yürürlüğe girdi.\n\nKanun yürürlüğe girmesinin ardından cezaevlerinden tahliyeler başladı.\n\nKoronavirüs tedbirleri kapsamında da açık cezaevinde bulunan yaklaşık 45 bin kişi 31 Mayıs’a kadar izinli sayıldı.\n\n15 bini kapalıdan 30 bini açıktan olmak üzere 45 bin hükümlü ise tahliye edildi.\n\nAF YASASI KİMLERİ KAPSIYOR?\n\nAf yasasına göre, terör, cinayet, uyuşturucu, kadına şiddet ve cinsel suçlar haricinde, cezanın yarısı oranında infaz uygulanacak. \"Milli istihbarat kanunu kapsamına giren suçlardan mahkum olanlar\" kapsam dışında kalırken örgüt kuran ve yönetenlerin cezaları ile tefecilik yapanlar ile canavarca hisle kasten yaralama suçunu işleyenlere verilecek cezalar ise artırıldı.\n\nAF YASASI MADDELERİ 2020\n\nKOŞULLU SALIVERİLME ORANLARI\n\nMeclis’te kabul edilen teklif ile cezaevlerinde geçirilmesi gereken süreler yeniden belirleniyor. Koşullu salıverilme oranı kural olarak 2/3’ten yarıya indiriliyor. Mükerrirler ve örgütlü suçlar bakımından infaz oranı 3/4’ten 2/3’e indiriliyor. Uyuşturucu ticareti ve cinsel istismar suçları ile terör suçlarının 3/4 olan koşullu salıverilme oranları aynen muhafaza ediliyor. Bu suçların çocuklar tarafından işlenmesi halinde 2/3 olan koşullu salıverilme oranı da korunuyor.\n\nKASTEN ÖLDÜRMEDE İNDİRİM YOK\n\nKasten öldürme, yüzün sürekli değişikliğine sebebiyet veren kasten yaralama suçu, özel hayata ve hayatın gizli alanına karşı suçlar ve devlet sırlarına karşı suçlar ile işkence ve eziyet suçları bakımından da herhangi bir indirim yapılmadı.\n\n1 YILLIK DENETİMLİ SERBESTLİK KALDI\n\nDenetimli serbestlik uygulamasındaki mevcut 1 yıllık maktu uygulama aynen muhafaza ediliyor. Açık cezaevinde bulunup da koşullu salıverilmesine 1 yıl kalan iyi halli hükümlülerin cezaları denetimli serbestlik altında infaz edilecek. Hükümlü, denetimli serbestlik uygulaması kapsamında yükümlülüklerini yerine getirmez veya denetimli serbestlik müdürlüğüne müracaat etmez ise cezasını açık cezaevinde çekecek. Denetimli serbestlik tedbiri uygulanmaya başlandıktan sonra hükümlü hakkında alt sınırı 1 yıl veya daha fazla hapis cezasını gerektiren kasıtlı bir suçtan dolayı kamu davası açılmış ise infaz hâkimi tarafından hükümlünün açık cezaevine gönderilmesine karar verilebilecek\n\n1 DEFAYA MAHSUS 3 YILLIK DENETİM SÜRESİ GELDİ\n\nDenetimli serbestlik uygulamasına ilişkin geçici düzenlemeler de yapıldı. Buna göre, özellikle terör suçları, uyuşturucu ticareti suçları, cinsel saldırı ve istismar suçları, kasten öldürme, yüzün sürekli değişikliğine sebebiyet veren kasten yaralama suçu ve kadına karşı şiddet suçları, işkence ve eziyet suçları ile özel hayatın gizliliğine ilişkin suçlar hariç olmak üzere, 30/3/2020 tarihine kadar işlenen suçlarda, 1 yıllık denetimli serbestlik süresi 3 yıla çıkarıldı.\n\n70 YAŞINI BİTİRENLER İÇİN DENETİM SÜRESİ 4 YIL OLACAK\n\nYine 30/3/2020 tarihine kadar işlenen suçlar bakımından, terör suçları, cinsel saldırı ve istismar suçları, kasten öldürme suçları ve özel hayatın gizliliğine ilişkin suçlar hariç olmak üzere; Sıfır-altı yaş grubu çocuğu bulunan kadın hükümlüler ile yetmiş yaşını bitirmiş hükümlüler hakkında denetimli serbestlik süresi 4 yıl olarak uygulanacak. Yine maruz kaldıkları ağır bir hastalık, engellilik veya kocama nedeniyle hayatlarını cezaevinde yalnız idame ettiremeyen 65 yaşını bitirmiş hükümlülerin cezası, Adalet Bakanlığı’nın belirleyeceği Devlet Hastanesi’nden alınacak sağlık kurulu raporuyla belgelendirilmek koşuluyla, denetimli serbestlik tedbiri altında infaz edilecek.\n\nÇOCUKLARIN 1 GÜNÜ 2 GÜN SAYILACAK\n\n30/3/2020 tarihine kadar suç işleyen çocuk hükümlülerin 15 yaşını dolduruncaya kadar cezaevinde kaldığı 1 gün 3 gün; 18 yaşını dolduruncaya kadar kaldığı 1 gün ise 2 gün sayılacak.\n\nKORONAVİRÜS İZNİ\n\nAçık cezaevinde bulunan hükümlüler ile denetimli serbestlik tedbiri uygulanan hükümlüler, koronavirüs salgını nedeniyle 31/5/2020 tarihine kadar izinli sayılacak. Bu süre, gerektiğinde Sağlık Bakanlığı’nın önerisiyle her defasında iki ayı geçmemek üzere Adalet Bakanlığı’nca 3 kez uzatılabilecek. Ayrıca, terör ve örgütlü suçlar hariç olmak üzere, yapılan infaz sistemi değişikliklerine bağlı olarak kapalı cezaevinde bulunan iyi halli bazı hükümlülerden açık ceza infaz kurumuna ayrılmasına bir yıl kalanların açık cezaevine geçmesine imkan tanınacak.\n\nKONUTTA İNFAZ\n\nÖzel infaz usullerinin kapsamı genişletildi. Hapis cezalarının hafta sonu, geceleyin veya konutta infazına ilişkin mevcut uygulamanın kapsamı genişletildi. Bu usuldeki 6 aylık sınır, kasıtlı suçlar bakımından 1 yıl 6 aya, ölüme neden olma hariç taksirli suçlar bakımından ise 3 yıla çıkarıldı. Kadınlar ve yaşlılar için öngörülen konutta infaz usulünün ceza sınırı da artırıldı. Çocuklar da bu usule dahil edildi. Bu kapsamda konutta infazın sınırı; kadın, çocuk ve 65 yaşını bitirmiş erkek hükümlüler için 1 yıl, 70 yaşını bitirmiş hükümlüler için 2 yıl, 75 yaşını bitirmiş hükümlüler için de 4 yıl, olarak belirlendi.\n\nHASTA MAHKUMLARA ÖZEL DÜZENLEME\n\n5 yıl veya daha az hapis cezasına mahkum olan hasta veya engelli hükümlüler, Adli Tıp Kurumu raporuna bağlı olarak cezalarını konutlarında infaz edebilecekler. Yeni doğum yapan ve toplam 3 yıl veya daha az süreli hapis cezasına mahkum olan kadın hükümlüler de yine cezalarını konutunda infaz edebilecek. Yine, hamile kadınların cezası bir buçuk yıl ertelenebilecek.\n\n“İYİ HAL”E YENİ DÜZEN\n\nHükümlülerin tutum ve davranışlarının değerlendirilmesine (iyi halin belirlenmesine) ilişkin esaslar yeniden belirlendi. Hükümlülerin iyi hal incelemesi infazın tüm aşamalarında yapılacak. Hükümlüler, cezaevinde bulunduğu tüm aşamalarda, en geç 6 ayda bir değerlendirmeye tabi tutulacak. 10 yılın üzerinde olan cezalarla terör ve kasten öldürme gibi önemli suçlardan mahkum olanların; açık cezaevine ayrılmalarına, denetimli serbestlik tedbiri uygulanarak cezalarının infazına ve koşullu salıverilmelerine ilişkin değerlendirmeleri, Cumhuriyet savcısının başkanlık edeceği genişletilmiş bir kurul yapacak. Bu kurula, cezaevi izleme kurulu üyesi ile Aile, Çalışma ve Sosyal Hizmetler Bakanlığı ve Sağlık Bakanlığı temsilcileri de katılacak. İyi hâllilikle ilgili yapılan değişiklikler, 1/1/2021 tarihinden itibaren uygulanacak.Açık cezaevine ayrılma koşulları yeniden belirlendi ve önemli suçlar bakımından infaz hakiminin onayı getirildi.\n\nİNFAZA ARA VERİLMESİ\n\nZorunlu ve çok ivedi durumlarda, Cumhuriyet başsavcılığının hapis cezasının infazına 6 ay ara verebilmesine ilişkin yetkisi, 1 yıla çıkarıldı. Ayrıca, hükümlülerin eş veya çocuklarının sürekli hastalık veya malullükleri halinde infaza ara verilebilmesine imkan tanındı. Çocuk hükümlülere verilebilecek ödül imkanının kapsamı genişletildi. Bu kapsamda kardeşiyle de görüşmelerine imkan tanındı. Hükümlülerin hediye kabul etme hakkı genişletildi. Ayrıca, çocuk ve altmış beş yaşını tamamlamış hükümlüler ile beraberinde çocuğu bulunan kadın hükümlüler bakımından, belirli zaman dilimi dışında da hediye alabilme imkanı sağlandı. Açık cezaevinde bulunan hükümlülerin 3 günlük mazeret izin hakkı 7 güne çıkarıldı. Hükümlülerin mazeret iznini kullanabilmesi için cezaevinde iyi halli olarak geçirmesi gereken süre kısaltıldı.\n\nHASTA YAKINI ZİYARETLERİ\n\nHükümlülere, hasta olan yakınlarını ziyaret edebilmesi amacıyla verilen mazeret izin hakkı, 1 defadan 2’ye çıkarıldı. Açık ve kapalı cezaevlerindeki hükümlülerin salgın hastalık halinde de kuruma ait telefon ve faks cihazından derhâl yararlandırılmasına imkan tanındı. Hükümlünün bakıma muhtaç çocuklarının barındırılmasına ilişkin hükümlerin tutuklular bakımından da uygulanabilmesine imkan tanındı.\n\nDİSİPLİN YAPTIRIMLARI\n\nHükümlülerin kamu kurum ve kuruluşlarının iş alanlarında, geceleyin bu kurum ve kuruluşlar tarafından barındırılmak koşuluyla çalıştırılabilmelerine imkan tanındı. Bu durum, hükümlünün çalıştığı süre daha erken denetimli serbestliğe ayrılmasını sağlayacak. Hükümlülere, duruşma, sağlık, eğitim ve çalışma gibi nedenlerle geçici olarak cezaevi dışında bulunduğu yerlerde gerçekleştirdiği disipline aykırı eylem ve sözleri nedeniyle de disiplin yaptırımları uygulanabilecek.\n\nBAZI SUÇLARIN CEZALARI ARTIRILDI\n\nBazı suçların cezaları artırıldı. Bu kapsamda; yaralama suçunun canavarca his saikiyle (örneğin; kezzap atmak suretiyle) işlenmesi hali nitelikli haller arasına alınmakta ve suçun bu suretle işlenmesi durumunda verilecek azami ceza 18 yıla çıkarıldı. Suç işlemek amacıyla örgüt kurmak, yönetmek ve üye olmak ile tefecilik suçlarının cezaları da artırıldı.\n\nKAÇAKÇILIK SUÇUNDA ÖNEMLİ DÜZENLEME\n\nKaçakçılık suçlarında malın değerinin azlığı indirim nedeni olarak kabul edildi ve kovuşturma evresi için de etkin pişmanlık imkanı getirildi. Kaçakçılık suçlarında malın değerinin hafif veya pek hafif olması halinde cezadan oransal bir indirim yapılacak. Ayrıca, kovuşturma evresi için de etkin pişmanlık getirilerek kaçakçılık konusu malın değerinin iki katı parayı Devlet Hazinesine ödediği takdirde cezada belli bir oranda indirim yapılması sağlanacak.",
    "keywords": [
        "ne",
        "mayıs",
        "oldu",
        "dakika",
        "hükümlüler",
        "bu",
        "veya",
        "son",
        "durum",
        "gelişmeleri",
        "ve",
        "yıl",
        "bugün",
        "suçlar",
        "serbestlik",
        "ile",
        "suçları",
        "af",
        "infaz",
        "yasası"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1590249368000
    },
    "summary": "Af yasası ceza indirimi ne durumda?\n2020 af yasası ceza indirimi ne durumda?\nAf yasasının ne zaman çıkacağı araştırılıyor.\nYeni infaz yasası kapsamlı bir şekilde Cumhurbaşkanı Erdoğan'a sunuldu.\nAf yasası infaz düzenlemesi kanun teklifi AK Parti ve MHP tarafından meclise sunuldu ve kabul edildi.\nAK Parti ve MHP gruplarının ortak hazırladığı infaz düzenlemesine ilişkin kanun teklifi, TBMM Genel Kurulu’nda kabul edildi.\nİşte, 23 Mayıs genel af yasasında son durum gelişmeleriAF YASASINDA SON DURUM NE?\nYeni İnfaz Yasası Cumhurbaşkanı Recep Tayyip Erdoğan’ın onayının ardından Resmi Gazete’de yayımlanarak yürürlüğe girdi.\nKoronavirüs tedbirleri kapsamında da açık cezaevinde bulunan yaklaşık 45 bin kişi 31 Mayıs’a kadar izinli sayıldı.\n15 bini kapalıdan 30 bini açıktan olmak üzere 45 bin hükümlü ise tahliye edildi.\nAf yasasına göre, terör, cinayet, uyuşturucu, kadına şiddet ve cinsel suçlar haricinde, cezanın yarısı oranında infaz uygulanacak.\n\"Milli istihbarat kanunu kapsamına giren suçlardan mahkum olanlar\" kapsam dışında kalırken örgüt kuran ve yönetenlerin cezaları ile tefecilik yapanlar ile canavarca hisle kasten yaralama suçunu işleyenlere verilecek cezalar ise artırıldı.\nAF YASASI MADDELERİ 2020KOŞULLU SALIVERİLME ORANLARIMeclis’te kabul edilen teklif ile cezaevlerinde geçirilmesi gereken süreler yeniden belirleniyor.\nMükerrirler ve örgütlü suçlar bakımından infaz oranı 3/4’ten 2/3’e indiriliyor.\nUyuşturucu ticareti ve cinsel istismar suçları ile terör suçlarının 3/4 olan koşullu salıverilme oranları aynen muhafaza ediliyor.\nBu suçların çocuklar tarafından işlenmesi halinde 2/3 olan koşullu salıverilme oranı da korunuyor.\nKASTEN ÖLDÜRMEDE İNDİRİM YOKKasten öldürme, yüzün sürekli değişikliğine sebebiyet veren kasten yaralama suçu, özel hayata ve hayatın gizli alanına karşı suçlar ve devlet sırlarına karşı suçlar ile işkence ve eziyet suçları bakımından da herhangi bir indirim yapılmadı.\n1 YILLIK DENETİMLİ SERBESTLİK KALDIDenetimli serbestlik uygulamasındaki mevcut 1 yıllık maktu uygulama aynen muhafaza ediliyor.\nAçık cezaevinde bulunup da koşullu salıverilmesine 1 yıl kalan iyi halli hükümlülerin cezaları denetimli serbestlik altında infaz edilecek.\nHükümlü, denetimli serbestlik uygulaması kapsamında yükümlülüklerini yerine getirmez veya denetimli serbestlik müdürlüğüne müracaat etmez ise cezasını açık cezaevinde çekecek.\nKORONAVİRÜS İZNİAçık cezaevinde bulunan hükümlüler ile denetimli serbestlik tedbiri uygulanan hükümlüler, koronavirüs salgını nedeniyle 31/5/2020 tarihine kadar izinli sayılacak.\nBu süre, gerektiğinde Sağlık Bakanlığı’nın önerisiyle her defasında iki ayı geçmemek üzere Adalet Bakanlığı’nca 3 kez uzatılabilecek.\nAyrıca, terör ve örgütlü suçlar hariç olmak üzere, yapılan infaz sistemi değişikliklerine bağlı olarak kapalı cezaevinde bulunan iyi halli bazı hükümlülerden açık ceza infaz kurumuna ayrılmasına bir yıl kalanların açık cezaevine geçmesine imkan tanınacak.\nHapis cezalarının hafta sonu, geceleyin veya konutta infazına ilişkin mevcut uygulamanın kapsamı genişletildi.\nBu usuldeki 6 aylık sınır, kasıtlı suçlar bakımından 1 yıl 6 aya, ölüme neden olma hariç taksirli suçlar bakımından ise 3 yıla çıkarıldı.\nKadınlar ve yaşlılar için öngörülen konutta infaz usulünün ceza sınırı da artırıldı.\nBu kapsamda konutta infazın sınırı; kadın, çocuk ve 65 yaşını bitirmiş erkek hükümlüler için 1 yıl, 70 yaşını bitirmiş hükümlüler için 2 yıl, 75 yaşını bitirmiş hükümlüler için de 4 yıl, olarak belirlendi.\nHASTA MAHKUMLARA ÖZEL DÜZENLEME5 yıl veya daha az hapis cezasına mahkum olan hasta veya engelli hükümlüler, Adli Tıp Kurumu raporuna bağlı olarak cezalarını konutlarında infaz edebilecekler.\nYeni doğum yapan ve toplam 3 yıl veya daha az süreli hapis cezasına mahkum olan kadın hükümlüler de yine cezalarını konutunda infaz edebilecek.\nYine, hamile kadınların cezası bir buçuk yıl ertelenebilecek.\n“İYİ HAL”E YENİ DÜZENHükümlülerin tutum ve davranışlarının değerlendirilmesine (iyi halin belirlenmesine) ilişkin esaslar yeniden belirlendi.\nHükümlüler, cezaevinde bulunduğu tüm aşamalarda, en geç 6 ayda bir değerlendirmeye tabi tutulacak.\nBu kurula, cezaevi izleme kurulu üyesi ile Aile, Çalışma ve Sosyal Hizmetler Bakanlığı ve Sağlık Bakanlığı temsilcileri de katılacak.\nİyi hâllilikle ilgili yapılan değişiklikler, 1/1/2021 tarihinden itibaren uygulanacak.Açık cezaevine ayrılma koşulları yeniden belirlendi ve önemli suçlar bakımından infaz hakiminin onayı getirildi.\nİNFAZA ARA VERİLMESİZorunlu ve çok ivedi durumlarda, Cumhuriyet başsavcılığının hapis cezasının infazına 6 ay ara verebilmesine ilişkin yetkisi, 1 yıla çıkarıldı.\nAyrıca, hükümlülerin eş veya çocuklarının sürekli hastalık veya malullükleri halinde infaza ara verilebilmesine imkan tanındı.\nAyrıca, çocuk ve altmış beş yaşını tamamlamış hükümlüler ile beraberinde çocuğu bulunan kadın hükümlüler bakımından, belirli zaman dilimi dışında da hediye alabilme imkanı sağlandı.\nAçık cezaevinde bulunan hükümlülerin 3 günlük mazeret izin hakkı 7 güne çıkarıldı.\nHükümlülerin mazeret iznini kullanabilmesi için cezaevinde iyi halli olarak geçirmesi gereken süre kısaltıldı.\nHASTA YAKINI ZİYARETLERİHükümlülere, hasta olan yakınlarını ziyaret edebilmesi amacıyla verilen mazeret izin hakkı, 1 defadan 2’ye çıkarıldı.\nAçık ve kapalı cezaevlerindeki hükümlülerin salgın hastalık halinde de kuruma ait telefon ve faks cihazından derhâl yararlandırılmasına imkan tanındı.\nHükümlünün bakıma muhtaç çocuklarının barındırılmasına ilişkin hükümlerin tutuklular bakımından da uygulanabilmesine imkan tanındı.\nDİSİPLİN YAPTIRIMLARIHükümlülerin kamu kurum ve kuruluşlarının iş alanlarında, geceleyin bu kurum ve kuruluşlar tarafından barındırılmak koşuluyla çalıştırılabilmelerine imkan tanındı.\nBu durum, hükümlünün çalıştığı süre daha erken denetimli serbestliğe ayrılmasını sağlayacak.\nHükümlülere, duruşma, sağlık, eğitim ve çalışma gibi nedenlerle geçici olarak cezaevi dışında bulunduğu yerlerde gerçekleştirdiği disipline aykırı eylem ve sözleri nedeniyle de disiplin yaptırımları uygulanabilecek.\nBu kapsamda; yaralama suçunun canavarca his saikiyle (örneğin; kezzap atmak suretiyle) işlenmesi hali nitelikli haller arasına alınmakta ve suçun bu suretle işlenmesi durumunda verilecek azami ceza 18 yıla çıkarıldı.\nSuç işlemek amacıyla örgüt kurmak, yönetmek ve üye olmak ile tefecilik suçlarının cezaları da artırıldı.\nKAÇAKÇILIK SUÇUNDA ÖNEMLİ DÜZENLEMEKaçakçılık suçlarında malın değerinin azlığı indirim nedeni olarak kabul edildi ve kovuşturma evresi için de etkin pişmanlık imkanı getirildi.\nKaçakçılık suçlarında malın değerinin hafif veya pek hafif olması halinde cezadan oransal bir indirim yapılacak.\nAyrıca, kovuşturma evresi için de etkin pişmanlık getirilerek kaçakçılık konusu malın değerinin iki katı parayı Devlet Hazinesine ödediği takdirde cezada belli bir oranda indirim yapılması sağlanacak.",
    "article_html": "",
    "meta_description": "Af yasası son durum ne? Son gelişmeler en çok takip edilenler arasında yerini alıyor 2020 yılının Nisan ayında af yasası TBMM'den geçti. Af yasasının Resmi Gazete'de de yayınlanarak yürürlüğe girdi. İşte, af yasası ceza indirimi son dakika bugün 2020...",
    "meta_lang": "tr"
}