{
    "article_id": "6849a5db042b69af782d2d45be824807.1590265665.0931883",
    "title": "17 Temmuz'a kadar işten çıkarma yasak",
    "authors": [
        "Isvalid",
        "Yazarlar",
        "Data",
        "Name",
        "Mail",
        "Title",
        "Di̇ğer Yazarlar"
    ],
    "canonical_link": "https://www.haberturk.com/17-temmuz-a-kadar-isten-cikarma-yasak-haberler-2688361-ekonomi",
    "url": "https://www.haberturk.com/17-temmuz-a-kadar-isten-cikarma-yasak-haberler-2688361-ekonomi",
    "top_img": "https://im.haberturk.com/2020/05/22/ver1590214185/2688361_1200x627.jpg",
    "meta_img": "https://im.haberturk.com/2020/05/22/ver1590214185/2688361_1200x627.jpg",
    "movies": [],
    "text": "Ahmet Kıvanç akivanc@haberturk.com\n\nİŞVEREN 17 TEMMUZ’A KADAR İŞÇİ ÇIKARTABİLİR Mİ?\n\nKısa çalışma ödeneği almakta olan eşim işte tartışma yaşayıp hakarete uğrayıp kovulmuş. İşyerinin çıkarma hakkı var mı, ya da işveren kısa çalışma ödeneğini iptal ettirebilir mi? (Sevim K.)\n\nSevim Hanım öncelikle geçmiş olsun. 17 Nisan 2020 tarihinde yürürlüğe giren kanun uyarınca 17 Nisan – 17 Temmuz arasındaki dönemde işveren sadece ahlak ve iyi niyet kurallarına aykırılık gerekçesiyle işçiyi işten çıkartabilir. Cumhurbaşkanı bu süreyi 6 aya kadar uzatabilecek.\n\nEşiniz İş Kanunu’nun 25’inci maddesinin II. fıkrasında düzenlenen işverene veya iş yerindeki bir başka çalışana hakaret, saldırı gibi “ahlak ve iyi niyet kurallarına uymayan” bir fiilde bulunmamışsa, işten çıkartılamaz. Kısa çalışma ödeneğini de iptal ettiremez. Kendisine yazılı bir tebligatta bulunulmadı ise normal çalışma zamanında işine gitsin. İş akdinin feshedildiğine dair yazılı bildirim yapıldı ise işyerinde de en az 30 işçi çalışıyorsa işe iade için 30 günlük süre içinde arabulucuya başvursun.\n\nİŞSİZLİK MAAŞI ALANLARIN KISA ÇALIŞMA ÖDENEĞİ NEDEN DÜŞÜK?\n\nSon 3 yıllık dönemde 550 gün sigortam yattı. Ama günlük 39.10 liralık kısa çalışma ödeneği verilecek. Nisan ayında 23 gün için 899.37 TL verildi. Mayıstaki 30 gün için 1173.09 TL, haziran ayında ise 24 gün için 938.47 TL kısa çalışma ödeneği verilecek. 12 Aralık 2018 tarihinde 6 aylık işsizlik maaşı hak edişim olmuştu. Bu süre dolmadan tekrar işe girdim. Böyle bir durum söz konusu mudur? Benimle aynı tarihte işe başlayan arkadaşım 2.250 TL kısa çalışma ödeneği alırken, benim bu kadar almam normal mi? (Erdinç T.)\n\nErdinç Bey, kısa çalışma ödeneği alabilmek için son 3 yılda en az 450 gün prim ve son 60 gün hizmet akdi ile çalışma koşulunu birlikte yerine getirmek gerekiyor. Daha önce işsizlik maaşı almış olanların primleri, işsizlik maaşını almaya başladıkları tarihte sıfırlanır ve yeniden işe başladıktan sonraki primleri dikkate alınır. Kısa çalışma ödeneği koşullarını yerine getirememekle birlikte daha önce işsizlik maaşı almaya hak kazanmış olanlara, işsizlik maaşı almadıkları günler için kısa çalışma ödeneği veriliyor. Maalesef bu kişilerin kısa çalışma ödenekleri, işsizlik maaşı almaya hak kazandıkları tarihteki son 12 aylık ücretleri üzerinden bağlanıyor. Sizin kısa çalışma ödeneğiniz de 12 Aralık 2018 tarihinden önceki 12 aylık brüt ücret ortalaması üzerinden bağlanır. Sizinle aynı işi yapan arkadaşınızın ödeneği ise kısa çalışma uygulamasına başlanmadan önceki son 12 aylık brüt ücret üzerinden bağlandığı için daha yüksektir.\n\nÜCRETSİZ İZNE ÇIKARTILANLAR 17 NİSAN ÖNCESİ İÇİN PARA ALABİLECEK Mİ?\n\nİşyerim önce kısa çalışma ödeneğine başvurdu ama prim günüm yetmediği için 8 Mayıs’ta ücretsiz izin için verilen paraya başvurdu. Çalışmadığım dönemlerin parasını alabilecek miyim? (Arzu K.)\n\nArzu Hanım, ücretsiz izne çıkartılanlara nakdi ücret desteği 17 Nisan 2020 tarihinden itibaren ücretsiz izinde geçen süreler için ödenir. Günlük 39.24 TL’lik bu ödeme kapsamında nisan ayında sadece 17-30 Nisan tarihlerine ait 454 TL, mayıs ayının tamamında ücretsiz izinli olursanız 1.168 TL alırsınız. 17 Nisan’dan önceki süreler için ödeme yapılmaz.\n\nMEMURLAR ASKERLİK BORÇLANMASI İLE ERKEN EMEKLİ OLABİLİR Mİ?\n\n01.07.1987 tarihinde özel şirkette işe girdim, 6 ay 17 gün sigortam var. 24.11.1992 tarihinde öğretmenliğe başladım, halen çalışıyorum. 15.02.1995 - 26.09.1995 tarihleri arasında 7 ay 11 gün askerlik yaptım. Doğum tarihim 03.02.1969. Ne zaman emekli olurum? Emeklilik tarihimi nasıl erkene çekerim? Askerlik borçlanması yapmam gerekir mi? (Metin K.)\n\nMetin Bey, askerlik sürenizde prim ödenmediği için SSK’daki prim günlerinizle 53 yaşında emekli olabilirsiniz. Emeklilik yaşınızı 52’ye çekebilmek için 23 Mayıs 2002 tarihi itibarıyla emeklilik hizmet sürenizi tamamlamaya kalan sürenin 14 tam yılın altına düşmesi gerekir. Askerlik sürenizin tamamını borçlansanız bile 124 gün eksiğiniz kalıyor. Bu nedenle askerlik borçlanması yapmanız gerekmez.\n\nİŞE BAŞLAYANLAR HAZİRAN AYINDA KISA ÇALIŞMA ÖDENEĞİ ALACAK MI?\n\nTurizm sektöründe çalışıyorum. Nisan, mayıs, haziran ayları için kısa çalışma ödeneği çıktı. Otelimiz 1 Haziran’da personeli çağırıp açılış hazırlıklarına başlayıp 15 Haziran’dan itibaren misafir almaya başlayacak. İşbaşı yaptığımız gün kısa çalışma ödeneğimiz son bulup normal döneme mi geçeceğiz? Haziran ayının kısa çalışma ödeneğini almayacak mıyız? (Duran Ü.)\n\nDuran Bey, koşulları yerine getirenlere, başvuruları üzerine 3 aya kadar kısa çalışma ödeneği veriliyor. E-Devlet’te de 3 aylık süreye ait ödenekler görünür. Ancak, işletme bu sürenin tamamında kısa çalışma yapmak zorunda değil. Üç aylık süre dolmadan önce de bildirimde bulunmak suretiyle istenilen tarihte normal çalışmaya geçilebilir. İşveren 1 Haziran’da işbaşı yaparsa, haziran ayı kısa çalışma ödeneği iptal olur.\n\nİŞVEREN KISA ÇALIŞMA DÖNEMİNDE ÇALIŞTIRDIĞI İŞÇİNİN ÜCRETİNİ ÖDEMEK ZORUNDA\n\nÖzel bir okulda öğretmenim. 16 Mart’tan itibaren kurumu kapattık. 7 Nisan’a kadar evde herhangi bir çalışmada yapmadık. 7 Nisan’dan sonra kurum tarafından online ders anlatmakla görevlendirildik, haftada 6 gün olmak üzere. İşveren aynı zamanda kısa çalışma ödeneğine de başvurmuş. Hesabıma, maaşımın yüzde 60’ı yattı, fakat işveren geri kalan parayı ödemiyor. Derslere de devam etmemizi istiyor. Elimde ders yaptığımıza dair program, yoklamalar vb kanıtlar bulunuyor. Bu durumda ne yapmalıyım? (Ercan G.)\n\nErcan Bey, bir işyerinde kısa çalışma yapılabilmesi için normalde 45 saat olan haftalık çalışma süresinin en az 30 saate düşmesi lazım. İşveren tam zamanlı çalıştırıp kısa çalışma ödeneği talebinde bulunursa, İŞKUR personele yapılan ödemeleri faiziyle geri alır.\n\nHaftalık çalışma süresinin 15 saate kadar kısmında çalışıyorsanız, işveren sizi çalıştırdığı sürenin parasını ayrıca ödemek zorunda. İhtar çekerek ödeme talebinde bulunduğunuz halde ücretinizi ödemezse iş akdinizi haklı fesih sebebi yapabilirsiniz. Bu durumda kıdem tazminatınızı alıp ayrılabilirsiniz.\n\nMAYIS AYI İÇİN NE KADAR NAKDİ ÜCRET DESTEĞİ ÖDENECEK?\n\nKızımın 600 günden fazla primi var ancak son çalıştığı işyerine mart başında girdi. 1 Nisan’da da eve gönderildi. Sadece 542 lira ödendi, mayıs haziran aylarında daha yüksek ödeme yapılır mı? (Cemal E.)\n\nCemal Bey, kızınız ücretsiz izne çıkartılanlara tanınan günlük 39.24 TL’lik nakdi ücret desteğinden yararlanıyor. Bu kapsamdaki kişilere nisan ayında 545 TL ödendi, ücretsiz izin uygulaması mayıs ve haziranda devam ederse aylık 1.168 TL nakdi ücret desteği alır.\n\nİKİNCİ BİR EVDE HİSSESİ OLAN EMEKLİ EMLAK VERGİSİNDEN MUAF MI?\n\nEmekli ev kadınıyım. Brüt 196 metrekare evin yarısı üzerime kayıtlı. Annemden dolayı çok mirasçılı bir evde hissem göründüğü için emlak vergisi muafiyetinden yararlanamayacağımı söylediler. Emlak vergisi muafiyetinden yararlanabilir miyim? (Ferda H.)\n\nFerda Hanım, emeklilerin emlak vergisi muafiyetinden yararlanabilmesi için sadece bir evinin bulunması gerekiyor. Bir evi olup başka bir evde de küçük bir hisseye sahip olanlar maalesef bu haktan yararlanamıyorlar. Hisse oranı hiçbir önemi yok. İkinci bir evdeki hisseniz yüzde 1 de olsa emlak vergisi muafiyetinden yararlanamazsınız.",
    "keywords": [
        "kadar",
        "temmuza",
        "bu",
        "tl",
        "nisan",
        "çalışma",
        "kısa",
        "ödeneği",
        "gün",
        "için",
        "yasak",
        "bir",
        "işten",
        "17",
        "çıkarma"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1590214185000
    },
    "summary": "Ahmet Kıvanç akivanc@haberturk.comİŞVEREN 17 TEMMUZ’A KADAR İŞÇİ ÇIKARTABİLİR Mİ?\nKısa çalışma ödeneği almakta olan eşim işte tartışma yaşayıp hakarete uğrayıp kovulmuş.\nİşyerinin çıkarma hakkı var mı, ya da işveren kısa çalışma ödeneğini iptal ettirebilir mi?\n17 Nisan 2020 tarihinde yürürlüğe giren kanun uyarınca 17 Nisan – 17 Temmuz arasındaki dönemde işveren sadece ahlak ve iyi niyet kurallarına aykırılık gerekçesiyle işçiyi işten çıkartabilir.\nCumhurbaşkanı bu süreyi 6 aya kadar uzatabilecek.\nfıkrasında düzenlenen işverene veya iş yerindeki bir başka çalışana hakaret, saldırı gibi “ahlak ve iyi niyet kurallarına uymayan” bir fiilde bulunmamışsa, işten çıkartılamaz.\nKısa çalışma ödeneğini de iptal ettiremez.\nKendisine yazılı bir tebligatta bulunulmadı ise normal çalışma zamanında işine gitsin.\nİş akdinin feshedildiğine dair yazılı bildirim yapıldı ise işyerinde de en az 30 işçi çalışıyorsa işe iade için 30 günlük süre içinde arabulucuya başvursun.\nSon 3 yıllık dönemde 550 gün sigortam yattı.\nAma günlük 39.10 liralık kısa çalışma ödeneği verilecek.\nNisan ayında 23 gün için 899.37 TL verildi.\nMayıstaki 30 gün için 1173.09 TL, haziran ayında ise 24 gün için 938.47 TL kısa çalışma ödeneği verilecek.\nBenimle aynı tarihte işe başlayan arkadaşım 2.250 TL kısa çalışma ödeneği alırken, benim bu kadar almam normal mi?\n(Erdinç T.)Erdinç Bey, kısa çalışma ödeneği alabilmek için son 3 yılda en az 450 gün prim ve son 60 gün hizmet akdi ile çalışma koşulunu birlikte yerine getirmek gerekiyor.\nDaha önce işsizlik maaşı almış olanların primleri, işsizlik maaşını almaya başladıkları tarihte sıfırlanır ve yeniden işe başladıktan sonraki primleri dikkate alınır.\nKısa çalışma ödeneği koşullarını yerine getirememekle birlikte daha önce işsizlik maaşı almaya hak kazanmış olanlara, işsizlik maaşı almadıkları günler için kısa çalışma ödeneği veriliyor.\nMaalesef bu kişilerin kısa çalışma ödenekleri, işsizlik maaşı almaya hak kazandıkları tarihteki son 12 aylık ücretleri üzerinden bağlanıyor.\nSizin kısa çalışma ödeneğiniz de 12 Aralık 2018 tarihinden önceki 12 aylık brüt ücret ortalaması üzerinden bağlanır.\nSizinle aynı işi yapan arkadaşınızın ödeneği ise kısa çalışma uygulamasına başlanmadan önceki son 12 aylık brüt ücret üzerinden bağlandığı için daha yüksektir.\nÜCRETSİZ İZNE ÇIKARTILANLAR 17 NİSAN ÖNCESİ İÇİN PARA ALABİLECEK Mİ?\nİşyerim önce kısa çalışma ödeneğine başvurdu ama prim günüm yetmediği için 8 Mayıs’ta ücretsiz izin için verilen paraya başvurdu.\n(Arzu K.)Arzu Hanım, ücretsiz izne çıkartılanlara nakdi ücret desteği 17 Nisan 2020 tarihinden itibaren ücretsiz izinde geçen süreler için ödenir.\nGünlük 39.24 TL’lik bu ödeme kapsamında nisan ayında sadece 17-30 Nisan tarihlerine ait 454 TL, mayıs ayının tamamında ücretsiz izinli olursanız 1.168 TL alırsınız.\n17 Nisan’dan önceki süreler için ödeme yapılmaz.\n01.07.1987 tarihinde özel şirkette işe girdim, 6 ay 17 gün sigortam var.\n(Metin K.)Metin Bey, askerlik sürenizde prim ödenmediği için SSK’daki prim günlerinizle 53 yaşında emekli olabilirsiniz.\nEmeklilik yaşınızı 52’ye çekebilmek için 23 Mayıs 2002 tarihi itibarıyla emeklilik hizmet sürenizi tamamlamaya kalan sürenin 14 tam yılın altına düşmesi gerekir.\nNisan, mayıs, haziran ayları için kısa çalışma ödeneği çıktı.\nOtelimiz 1 Haziran’da personeli çağırıp açılış hazırlıklarına başlayıp 15 Haziran’dan itibaren misafir almaya başlayacak.\nİşbaşı yaptığımız gün kısa çalışma ödeneğimiz son bulup normal döneme mi geçeceğiz?\nHaziran ayının kısa çalışma ödeneğini almayacak mıyız?\nDuran Bey, koşulları yerine getirenlere, başvuruları üzerine 3 aya kadar kısa çalışma ödeneği veriliyor.\nAncak, işletme bu sürenin tamamında kısa çalışma yapmak zorunda değil.\nÜç aylık süre dolmadan önce de bildirimde bulunmak suretiyle istenilen tarihte normal çalışmaya geçilebilir.\nİşveren 1 Haziran’da işbaşı yaparsa, haziran ayı kısa çalışma ödeneği iptal olur.\nİŞVEREN KISA ÇALIŞMA DÖNEMİNDE ÇALIŞTIRDIĞI İŞÇİNİN ÜCRETİNİ ÖDEMEK ZORUNDAÖzel bir okulda öğretmenim.\n7 Nisan’a kadar evde herhangi bir çalışmada yapmadık.\n7 Nisan’dan sonra kurum tarafından online ders anlatmakla görevlendirildik, haftada 6 gün olmak üzere.\nİşveren aynı zamanda kısa çalışma ödeneğine de başvurmuş.\n(Ercan G.)Ercan Bey, bir işyerinde kısa çalışma yapılabilmesi için normalde 45 saat olan haftalık çalışma süresinin en az 30 saate düşmesi lazım.\nİşveren tam zamanlı çalıştırıp kısa çalışma ödeneği talebinde bulunursa, İŞKUR personele yapılan ödemeleri faiziyle geri alır.\nHaftalık çalışma süresinin 15 saate kadar kısmında çalışıyorsanız, işveren sizi çalıştırdığı sürenin parasını ayrıca ödemek zorunda.\nİhtar çekerek ödeme talebinde bulunduğunuz halde ücretinizi ödemezse iş akdinizi haklı fesih sebebi yapabilirsiniz.\n(Cemal E.)Cemal Bey, kızınız ücretsiz izne çıkartılanlara tanınan günlük 39.24 TL’lik nakdi ücret desteğinden yararlanıyor.\nBu kapsamdaki kişilere nisan ayında 545 TL ödendi, ücretsiz izin uygulaması mayıs ve haziranda devam ederse aylık 1.168 TL nakdi ücret desteği alır.\nAnnemden dolayı çok mirasçılı bir evde hissem göründüğü için emlak vergisi muafiyetinden yararlanamayacağımı söylediler.\n(Ferda H.)Ferda Hanım, emeklilerin emlak vergisi muafiyetinden yararlanabilmesi için sadece bir evinin bulunması gerekiyor.\nBir evi olup başka bir evde de küçük bir hisseye sahip olanlar maalesef bu haktan yararlanamıyorlar.\nİkinci bir evdeki hisseniz yüzde 1 de olsa emlak vergisi muafiyetinden yararlanamazsınız.",
    "article_html": "",
    "meta_description": "Kovid-19 salgını dolayısıyla durdurulan iş hayatı adım adım normalleşiyor. Bazı iş yerlerinde kısa çalışma sona erdirilip normal çalışmaya geçilirken, çok sayıda okurdan ise fiilen çalıştıkları halde sadece kısa çalışma ödeneği aldıklarına dair şikayetler geliyor. Ahmet Kıvanç, Habertürk okurlarının sorularını cevapladı",
    "meta_lang": "tr"
}