{
    "article_id": "2045f0eb1c95c284edca0542d6eb3105.1590265743.7883162",
    "title": "İşte, Bandırma Vapuru’nun biri kadın üçü çocuk 79 yolcusu",
    "authors": [
        "Yazarin Tüm Yazilarini Görmek İçi̇n Tiklayin"
    ],
    "canonical_link": "https://www.haberturk.com/yazarlar/murat-bardakci/2684153-iste-bandirma-vapurunun-biri-kadin-ucu-cocuk-79-yolcusu",
    "url": "http://haberturk.com/yazarlar/murat-bardakci/2684153-iste-bandirma-vapurunun-biri-kadin-ucu-cocuk-79-yolcusu",
    "top_img": "https://im.haberturk.com/yazarlar/HTGazete/murat-bardakci-600x314.jpg?v=1539077773",
    "meta_img": "https://im.haberturk.com/yazarlar/HTGazete/murat-bardakci-600x314.jpg?v=1539077773",
    "movies": [],
    "text": "Bugün, Mustafa Kemal Paşa’nın Samsun’a çıkışının 101. yıldönümü…\n\nTarihimizde bu yolculuk kadar tartışılan, hakkında değişik iddialar ortaya atılan ve farklı şekillerde değerlendirilip yorumlanmasına çalışılan bir başka seyahat yoktur!\n\nMemleketin kurtuluşunun, zaferin ve Cumhuriyet’e uzanan yolun başlangıcı olan 19 Mayıs hem bu alışkanlığımızın, hem de ifrat ve tefrit âdetimizin gereği olarak her sene olduğu gibi bu sene de yine ideolojik tartışma mevzuu yapıldı ve merkezinde Mustafa Kemal ile Sultan Vahideddin’in bulunduğu kamplaşmayı arttırmaktan başka işe yaramayan bir hesaplaşma vasıtası olarak kullanıldı.\n\nSamsun yolculuğu ile alâkalı hemen bütün önemli evrakı tek tek elden geçirmiş ve bunları şimdiye kadar ortaya çıkmamş bazı belgeler ile beraber yayınlamış bir kişi olarak söyleyeyim: Mustafa Kemal Paşa’nın Samsun’a gidişi sadece kendi iradesi yahut Sultan Vahideddin’in talimatı ile değil, devletin kararı iledir; ortada işgal altındaki bir memlekette en üst makamların müştereken giriştikleri bir çare bulma çabası mevcuttur, yani seyahat bir “devlet operasyonu”dur!\n\nDolayısı ile, Samsun yolculuğunun Bülent Ecevit’in Rabindranath Tagore’dan yaptığı bir tercümede geçen “Aleve aydınlığı için teşekkür et ama karanlıkta durarak lâmbayı tutan eli unutma!” şeklindeki güzel tavsiye doğrultusunda değerlendirilmesi gerekir ama böyle bir değerlendirmenin yapılabilmesi için önümüzde maalesef daha çok uzun zaman vardır!\n\nATLARLA ÇIKILAN YOLCULUK\n\nŞimdi, yolculuğun böyle ideolojik tartışma boyutuna getirilmesini bir tarafa bırakarak, Bandırma Vapuru’nun yolcuları bahsine dönelim…\n\nMustafa Kemal Paşa ile beraber Samsun’a giden karargâhın resmî ve tam listesi ile o güne kadar ortaya çıkmayan yazışmalardan bazılarını İngilizler’den alınan, orijinalleri Kâzım Karabekir Paşa’da bulunan ve şimdi Kâzım Karabekir Müzesi’nde muhafaza edilen vize evrakına dayanarak 1998’de “Şahbaba”da yayınlamıştım. Bu belgelere göre Mustafa Kemal’in heyetinde 23 subay ve memur ile 25 astsubay, erbaş ve er mevcuttu; heyete dahil olmayan Refet Bey yani sonraki senelerin Refet Paşa’sı için ayrıca vize alınmıştı. Bandırma Vapuru’nun mürettebatı da 25 kişi idi ve vapurda yolcuların dışında üç, elimizdeki vize evrakına göre altı ama Paşa ile beraber Anadolu’ya geçen Refet Bey’in, yani General Refet Bele’nin ifadesine göre 18 adet at bulunuyordu.\n\nBİLİNMEYEN BİR AİLE…\n\nBandırma Vapuru’nda Mustafa Kemal Paşa ve arkadaşları ile beraber Samsun’a giden fakat gemideki mevcudiyetleri pek bilinmeyen ve bahisleri şimdiye kadar sadece tek bir yayında geçen dört kişilik bir başka yolcu grubu daha vardı: Piyade Yüzbaşı Tokatlı Vasfi Efendi’nin, yani sonraki senelerin milletvekili Mustafa Vasfi Süsoy’un eşi, iki kızı ve oğlu…\n\nBu meçhul dört yolcuyu gazeteci Önay Yılmaz ortaya çıkartmış, Mustafa Vasfi Süsoy’un kızı ve Bandırma yolcularından olan 1988’de vefat eden Nefise Süsoy’un daha önceden anlattıklarını 2008’de yayınlamıştı. Nefise Süsoy, ailesini İstanbul’da bırakamayan ve Samsun üzerinden memleketi olan Tokat’a göndermek isteyen babasının, ailesini vapura bindirebilmek için Mustafa Kemal Paşa’dan izin aldığını söylüyor ve yolculuğu şöyle anlatıyordu:\n\n“16 Mayıs günü babam bizi eşyalarımızla bir mavnaya bindirdi. Üç kardeş, annem, babam, hep birlikte Bandırma Vapuru’na bindik. 11 yaşındaydım. Çocuk olduğumuz için pek vaziyeti anlamıyorum.\n\nTabii, zor durumda gelinmiş. Bandırma Vapuru küçük, gece devamlı fırtına çıkıyor. Annemin dediğine göre çatır-çutur ediyormuş. Vapur battı batacak, o şekilde dört kişilik bir kamarada idik. Annemle küçük kardeşim aşağıda, büyük kardeşimle ben de üst yatakta yatıyorduk.\n\nBaşımızı hiç kaldıramıyorduk. Yattığımız yerde yiyor, yattığımız yerde uyuyorduk. Vapur o kadar çatırdıyor ki, şöyle ayrıldı ayrılacak gibi. Üç gün üç gece denizde çalkalandıktan sonra Samsun’a çıktık. Karadeniz Otel’e yerleştik. Samsun’da üç gece kaldık. Sonra bizi Tokat’a gönderdiler. Babam, Atatürk’le Samsun’da kaldı”.\n\nGENÇ BİR İDARECİ DE VARDI…\n\nYolcular arasında bir de idareci bulunuyordu: Sinop Mutasarrıflığı’na tayin edilen Mazhar Tevfik Bey o sırada yola çıkmaya hazırlanan Mustafa Kemal Paşa’dan Bandırma Vapuru’na kendisini de almasını rica etmiş ve Paşa’nın ricayı kabul etmesi üzerine Sinop’a kadar müfettişlik karargâhı ile beraber gitmişti.\n\nMazhar Tevfik Bey seneler sonra, 3 Şubat 1930’da Cumhurbaşkanlığı’na hem eski hem de yeni harflerle iki mektup göndermişti ve mektuplar “Bendeniz 335’te Üsküdar Polis Müdürü iken memuriyetimin lâğvı üzerine Sinop Mutasarrıflığı’na tayin edilmiştim. O sırada Reisicumhur Gazi Mustafa Kemal Hazretleri Üçüncü Ordu Müfettişi sıfatiyle Anadolu’ya azîmete (gidişe) hazırlanmıştı, müşarünileyh hazretlerine müracaat ederek beni beraberlerinde götürmelerini rica ettim, lutfen kabul buyurdular. 335 Mayıs’ının 16. cuma günü saat 16’da Bandırma Vapuru’yla ve heyet-i mahsusaları ile birlikte İstanbul’dan hareket ettik, bizi Malta’ya sevketmek üzere takibe çıkan İngiliz ganbotu yetişmeden beni Sinop’a çıkardılar, kendileri de Samsun’a çıktılar…” diye başlıyordu…\n\nSözkonusu mektuplar bugün Cumhurbaşkanlığı Arşivi’nde, 01019712-43 ve 01019712-48 numaralarda muhafaza ediliyor. Mazhar Tevfik Bey daha sonra Kuvâ-yı Milliye için yaptığı faaliyetler yüzünden Damad Ferid Hükümeti tarafından vazifesinden azledildiğini yazıyor, bir ara reji idaresinde çalıştığını, ardından hâkimlik yaptığını, mektubu yazdığı sırada da Urfa Cumhuriyet Savcısı olduğunu söylüyor ve Gazi tarafından kabul edilmesi ricasında bulunuyordu.\n\nCumhurbaşkanlığı Genel Sekreterliği, Mazhar Tevfik Bey’e 6 Şubat 1930’da gönderdiği cevapta “Gazi’nin meşguliyetlerinin çokluğu sebebiyle kendisini kabul edemeyeceğini ama selâmlarını gönderdiğini” yazmıştı…\n\nİŞTE, SAMSUN YOLCULARININ LİSTESİ…\n\nBütün bu belgelerin ve hatıraların ışığında, İstanbul’dan 16 Mayıs 1919 günü saat 16.30’da demir alan Bandırma Vapuru ile Samsun’a gidenlerin beş grupta mütalâa edilmeleri gerekir:\n\n1. Mustafa Kemal Paşa ile müfettişlik heyetinin asker ve sivil mensupları: 23 kişi. Karargâh listesi ile alâkalı belgeler İstanbul’da, Kâzım Karabekir Müzesi’ndedir.\n\n2. Astsubay, er ve erbaşlar: 25 kişi. Bu liste de Kâzım Karabekir Müzesi’nde bulunmaktadır.\n\n3. Sivas’taki Üçüncü Kolordu’nun başına komutan olarak gönderilen Refet Bey (Bele): 1 kişi. Sonraki senelerin Refet Paşa’sının Bandırma Vapuru’na binebilmek için İngiliz makamlarından aldığı vize yine Kâzım Karabekir Müzesi’ndedir.\n\n4. Bandırma’nın mürettebatı: 25 kişi. Mürettebat listesi, Denizyolları İşletmesi Müdürü Sadettin Bey’in 6 Ağustos 1933’te Halkevi Reisi Nafi Âtuf Bey’e Bandırma Vapuru hakkında gönderdiği ve bugün Cumhuriyet Arşivleri’nde 490-1-0-0/1199-203; 54 ve 55 numarada bulunan resmî yazıda yeralmaktadır.\n\n5. Müfettişlik heyetinin, diğer askerlerin ve mürettebatın haricindeki siviller: 5 kişi.\n\nSamsun’a giden bu beş grup yolcu, bugün elimizde bulunan belgeler çerçevesinde Mustafa Kemal Paşa dahil, 79 kişidir:\n\nI. Mustafa Kemal Paşa ile müfettişlik heyetinin asker ve sivil mensupları.\n\n1. Dokuzuncu Ordu Kıt’aları Müfettişi Mirliva Mustafa Kemal Paşa.\n\n2. Erkânıharbiye Reisi Miralay Kâzım Bey (Dirik).\n\n3. Sıhhiye Müfettişi Miralay İbrahim Tali Bey (Öngören).\n\n4. Erkânıharbiye Kaymakamı (Ayıcı) Arif Bey.\n\n5. Erkânıharbiye Binbaşı Hüsrev Bey (Gerede).\n\n6. Topçu Müfettişi Binbaşı Kemal Bey (Doğan).\n\n7. Sıhhiye Müfettiş Muavini Binbaşı Refik Bey (Saydam).\n\n8. Yaver Piyade Yüzbaşı Cevad Abbas Efendi (Gürer).\n\n9. Piyade Yüzbaşı Mustafa Vasfi Efendi (Süsoy).\n\n10. Piyade Yüzbaşı Ali Şevket Efendi (Öndersev).\n\n11. Piyade Yüzbaşı Mümtaz Efendi (Tunay).\n\n12. Piyade Yüzbaşı İsmail Hakkı Efendi (Ede).\n\n13. Tabip Yüzbaşı Behçet Efendi (Feyzioğlu).\n\n14. Piyade Mülâzım-ı Evvel Hayati Efendi.\n\n15. Piyade Mülâzım-ı Evvel Arif Hikmet Efendi (Gerçekçi).\n\n16. Yaver Topçu Mülâzım-ı Sani Muzaffer Efendi (Kılıç).\n\n17. Mülâzım-ı Evvel Abdullah Efendi (Kunt).\n\n18. Müşavir-i Adlî Ali Rıza Bey.\n\n19. Tabur Hesap Memuru Rahmi Efendi.\n\n20. Tabur Hesap Memuru Ahmed Nuri Efendi.\n\n21. Sınıf-ı Sani Faik Efendi (Aybars).\n\n22. Zabit Vekili Tahir Efendi.\n\n23. Sınıf-ı Rabî’ Memduh Efendi (Atasev).\n\n\n\nII. Üçüncü Kolordu Kumandanı:\n\n24. Miralay Refet Bey (Bele).\n\n\n\nIII. Astsubay, erbaş ve erler:\n\n25. Kıdemli Çavuş Osman Nuri oğlu Ali Faik Efendi.\n\n26. Kıdemsiz Çavuş İbrahim İzzet oğlu Atıf.\n\n27. Çavuş Ali oğlu Musa (Aydınlı).\n\n28. Çavuş Mustafa oğlu Kemal (Konyalı).\n\n29. Çavuş Kemal oğlu Mustafa (Konyalı).\n\n30. Onbaşı Tevfik oğlu Adem (Çatalcalı).\n\n31. Onbaşı Ali oğlu Rıfat (Sivaslı).\n\n32. Onbaşı Rıfat oğlu Ali (Sivaslı).\n\n33. Nefer Hüseyin oğlu Mehmed (Sincanlı).\n\n34. Nefer Ahmed oğlu Emin (Sincanlı).\n\n35. Nefer Mustafa oğlu İsmail Sincanlı).\n\n36. Nefer İbrahim oğlu Ömer (Sincanlı).\n\n37. Nefer Kerim oğlu Mehmed (Alanyalı).\n\n38. Nefer Hasan oğlu Ulvan (Sungurlulu).\n\n39. Nefer Mehmed oğlu Mehmed (Geredeli).\n\n40. Nefer Mehmed oğlu Hasan (Kadıköylü).\n\n41. Nefer Mehmed oğlu Durmuş (Mudurnulu).\n\n42. Nefer Mehmed oğlu Ali (Geyveli).\n\n43. Nefer Abdullah oğlu Musa (Divrikli).\n\n44. Nefer Abdullah oğlu Mehmed (Tokatlı).\n\n45. Nefer Şakir oğlu Nuri (Geredeli).\n\n46. Nefer Hasan oğlu Hüseyin (Akhisarlı).\n\n47. Nefer Bekir oğlu Mahmud (Yenihanlı).\n\n48. Nefer İhsan oğlu Mehmed Lütfi (Üsküdarlı).\n\n49. Nefer Abdullah oğlu Ali (İzmirli).\n\n\n\nIV. Bandırma’nın mürettebatı:\n\n50. Kaptan Kayserili İsmail Hakkı Bey (Durusu).\n\n51. İkinci kaptan Üsküdarlı Tahsin Bey.\n\n52. Kâtip İsmail Bey.\n\n53. Güverte lostromosu Hasan Reis.\n\n54. Serdümen Temel Şükrü Efendi.\n\n55. Serdümen Basri Ali Efendi.\n\n56. Ambarcı Ahmet Hasan Efendi.\n\n57. Ambarcı Maksut Süleyman Efendi.\n\n58. Tayfa Cemil Süleyman Efendi.\n\n59. Tayfa Rahmi Hüseyin Efendi.\n\n60. Tayfa Temel Mesut Efendi.\n\n61. Başmakinist Hacı Süleyman Bey.\n\n62. İkinci makinist Süleyman Bey.\n\n63. Vinççi Osman Emin Efendi.\n\n64. Vinççi Galip Ali Efendi.\n\n65. Ateşçi Halil Yusuf Efendi.\n\n66. Ateşçi Mansur Arif Efendi.\n\n67. Ateşçi Bahri Mehmed Efendi.\n\n68. Kömürcü Mehmed Hasan Efendi.\n\n69. Kömürcü Mehmed Ali Efendi.\n\n70. Birinci kamarot Tevfik Muharrem Efendi (Ulusu).\n\n71. İkinci kamarot Mehmed İbrahim Efendi.\n\n72. Muavin kamarot Ahmet Muhtar Efendi.\n\n73. Kamarot yamağı Halit Mustafa Efendi.\n\n74. Aşçı Hacı Hamdi Osman Efendi.\n\n\n\nV. Müfettişlik heyetinin, diğer askerlerin ve mürettebatın haricindeki siviller:\n\n75. Sinop Mutasarrıfı Mazhar Tevfik Bey.\n\n76. Piyade Yüzbaşı Mustafa Vasfi Efendi’nin eşi Aliye Hanım.\n\n77. Kızı Nefise.\n\n78. Oğlu Mithat.\n\n79. Oğlu Salih.\n\nBandırma Vapuru’nun yolcuları, tesbit edebildiği kadarı ile işte bu 79 kişidir ama şimdilik bilemediğimiz başka yolcuların mevcut bulunmaları ihtimali de mevcuttur. Dolayısı ile Samsun yolcularının kesin sayısını belirleyebilmek, yolculuğun üzerinden bir asır geçmiş olmasına rağmen hâlâ zordur ve verdiğim listenin eksik olabilmesi ihtimali gözönünde bulundurulmalıdır.",
    "keywords": [
        "79",
        "nefer",
        "yolcusu",
        "kemal",
        "bey",
        "kadın",
        "oğlu",
        "vapurunun",
        "mustafa",
        "ve",
        "bir",
        "ile",
        "i̇şte",
        "bandırma",
        "efendi",
        "üçü",
        "çocuk",
        "biri",
        "mehmed"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1589874740000
    },
    "summary": "Bugün, Mustafa Kemal Paşa’nın Samsun’a çıkışının 101. yıldönümü…Tarihimizde bu yolculuk kadar tartışılan, hakkında değişik iddialar ortaya atılan ve farklı şekillerde değerlendirilip yorumlanmasına çalışılan bir başka seyahat yoktur!\nBu belgelere göre Mustafa Kemal’in heyetinde 23 subay ve memur ile 25 astsubay, erbaş ve er mevcuttu; heyete dahil olmayan Refet Bey yani sonraki senelerin Refet Paşa’sı için ayrıca vize alınmıştı.\nBandırma Vapuru’nun mürettebatı da 25 kişi idi ve vapurda yolcuların dışında üç, elimizdeki vize evrakına göre altı ama Paşa ile beraber Anadolu’ya geçen Refet Bey’in, yani General Refet Bele’nin ifadesine göre 18 adet at bulunuyordu.\nNefise Süsoy, ailesini İstanbul’da bırakamayan ve Samsun üzerinden memleketi olan Tokat’a göndermek isteyen babasının, ailesini vapura bindirebilmek için Mustafa Kemal Paşa’dan izin aldığını söylüyor ve yolculuğu şöyle anlatıyordu:“16 Mayıs günü babam bizi eşyalarımızla bir mavnaya bindirdi.\nÜç kardeş, annem, babam, hep birlikte Bandırma Vapuru’na bindik.\nBandırma Vapuru küçük, gece devamlı fırtına çıkıyor.\nVapur battı batacak, o şekilde dört kişilik bir kamarada idik.\nAnnemle küçük kardeşim aşağıda, büyük kardeşimle ben de üst yatakta yatıyorduk.\nVapur o kadar çatırdıyor ki, şöyle ayrıldı ayrılacak gibi.\nO sırada Reisicumhur Gazi Mustafa Kemal Hazretleri Üçüncü Ordu Müfettişi sıfatiyle Anadolu’ya azîmete (gidişe) hazırlanmıştı, müşarünileyh hazretlerine müracaat ederek beni beraberlerinde götürmelerini rica ettim, lutfen kabul buyurdular.\nMustafa Kemal Paşa ile müfettişlik heyetinin asker ve sivil mensupları: 23 kişi.\nKarargâh listesi ile alâkalı belgeler İstanbul’da, Kâzım Karabekir Müzesi’ndedir.\nSivas’taki Üçüncü Kolordu’nun başına komutan olarak gönderilen Refet Bey (Bele): 1 kişi.\nSonraki senelerin Refet Paşa’sının Bandırma Vapuru’na binebilmek için İngiliz makamlarından aldığı vize yine Kâzım Karabekir Müzesi’ndedir.\nMürettebat listesi, Denizyolları İşletmesi Müdürü Sadettin Bey’in 6 Ağustos 1933’te Halkevi Reisi Nafi Âtuf Bey’e Bandırma Vapuru hakkında gönderdiği ve bugün Cumhuriyet Arşivleri’nde 490-1-0-0/1199-203; 54 ve 55 numarada bulunan resmî yazıda yeralmaktadır.\nMüfettişlik heyetinin, diğer askerlerin ve mürettebatın haricindeki siviller: 5 kişi.\nSamsun’a giden bu beş grup yolcu, bugün elimizde bulunan belgeler çerçevesinde Mustafa Kemal Paşa dahil, 79 kişidir:I. Mustafa Kemal Paşa ile müfettişlik heyetinin asker ve sivil mensupları.\nDokuzuncu Ordu Kıt’aları Müfettişi Mirliva Mustafa Kemal Paşa.\nTopçu Müfettişi Binbaşı Kemal Bey (Doğan).\nPiyade Yüzbaşı Mustafa Vasfi Efendi (Süsoy).\nKıdemli Çavuş Osman Nuri oğlu Ali Faik Efendi.\nÇavuş Mustafa oğlu Kemal (Konyalı).\nÇavuş Kemal oğlu Mustafa (Konyalı).\nNefer Hüseyin oğlu Mehmed (Sincanlı).\nNefer Ahmed oğlu Emin (Sincanlı).\nNefer Mustafa oğlu İsmail Sincanlı).\nNefer İbrahim oğlu Ömer (Sincanlı).\nNefer Kerim oğlu Mehmed (Alanyalı).\nNefer Hasan oğlu Ulvan (Sungurlulu).\nNefer Mehmed oğlu Mehmed (Geredeli).\nNefer Mehmed oğlu Hasan (Kadıköylü).\nNefer Mehmed oğlu Durmuş (Mudurnulu).\nNefer Mehmed oğlu Ali (Geyveli).\nNefer Abdullah oğlu Musa (Divrikli).\nNefer Abdullah oğlu Mehmed (Tokatlı).\nNefer Şakir oğlu Nuri (Geredeli).\nNefer Hasan oğlu Hüseyin (Akhisarlı).\nNefer Bekir oğlu Mahmud (Yenihanlı).\nNefer İhsan oğlu Mehmed Lütfi (Üsküdarlı).\nNefer Abdullah oğlu Ali (İzmirli).\nAteşçi Bahri Mehmed Efendi.\nKömürcü Mehmed Hasan Efendi.\nKömürcü Mehmed Ali Efendi.\nİkinci kamarot Mehmed İbrahim Efendi.\nKamarot yamağı Halit Mustafa Efendi.\nV. Müfettişlik heyetinin, diğer askerlerin ve mürettebatın haricindeki siviller:75.\nOğlu Mithat.\nOğlu Salih.\nBandırma Vapuru’nun yolcuları, tesbit edebildiği kadarı ile işte bu 79 kişidir ama şimdilik bilemediğimiz başka yolcuların mevcut bulunmaları ihtimali de mevcuttur.\nDolayısı ile Samsun yolcularının kesin sayısını belirleyebilmek, yolculuğun üzerinden bir asır geçmiş olmasına rağmen hâlâ zordur ve verdiğim listenin eksik olabilmesi ihtimali gözönünde bulundurulmalıdır.",
    "article_html": "",
    "meta_description": "Bugün, Mustafa Kemal Paşa'nın Samsun'a çıkışının 101. yıldönümü...\nTarihimizde bu yolculuk kadar tartışılan, hakkında değişik iddialar ortaya atılan ve farklı şekillerde değerlendirilip yorumlanmasına çalışılan bir başka seyahat yoktur!\nMemleketin kurtuluşunun, zaferin ve Cumhuriyet'e uzanan yolun başlangıcı olan 19 Mayıs hem bu alışkanlığımızın, hem de ifrat ve tefrit âdetimizin gereği olarak her sene olduğu gibi bu sene de yine ideolojik tartışma mevzuu yapıldı ve merkezinde Mustafa Kemal ile Sultan Vahideddin'in bulunduğu kamplaşmayı arttırmaktan başka işe yaramayan bir hesaplaşma vasıtası olarak kullanıldı.\nSamsun yolculuğu ile alâkalı...",
    "meta_lang": "tr"
}