{
    "article_id": "c0e0461d2ddab98c163fcba2c6f1700c.1590265747.9488266",
    "title": "Borsa oyun karşıtı büyüğünü kaybetti",
    "authors": [
        "Yazarin Tüm Yazilarini Görmek İçi̇n Tiklayin"
    ],
    "canonical_link": "https://www.haberturk.com/yazarlar/abdurrahman-yildirim-1018/2687856-borsa-oyun-karsiti-buyugunu-kaybetti",
    "url": "http://haberturk.com/yazarlar/abdurrahman-yildirim-1018/2687856-borsa-oyun-karsiti-buyugunu-kaybetti",
    "top_img": "https://im.haberturk.com/yazarlar/HTGazete/abdurrahman-yildirim-1018-600x314.jpg?v=1539077987",
    "meta_img": "https://im.haberturk.com/yazarlar/HTGazete/abdurrahman-yildirim-1018-600x314.jpg?v=1539077987",
    "movies": [],
    "text": "Kendisiyle bir kaç kez söyleşi yapmış, “Tophane’de Büyük Oyun” kitabımda da yer vermiştim. En son 2013 yılında 81 yaşındayken CNBC-E’de Berfu Güven’in programına çağırmıştım. Geldi, birlikte sorularımızı yanıtladı ve sonra da “Bir Borsa Duayeninden Yatırımcılara Öğütler” başlığı altında Habertürk’te görüşlerini yazdım. Borsanın efsane isimlerinden birini, oyun karşıtı büyüğü Sadık Eratik’i 88 yaşında kaybetti.\n\nBalkan göçmeniydi, zor şartlarda hem çalıştı hem de okudu. Okuduğu bütün okulları birincilikle bitirdi. İstanbul Erkek Lisesi’nden sonra Hukuk Fakültesi’ni girdi ama hastalanıp bıraktı. Eczacılık okudu ve ilaç üretimiyle iş hayatına atıldı. 33 yaşında bir trafik kazasında iki gözünü kaybetti. İki iş ortağı da onu bıraktı. Yoluna tek başına devam etti ve eline geçen parayı nerede değerlendiririm diye araştırırken,1969’da hisse senetleriyle tanıştı. 51 yıllık uzun ve farklı bir piyasa yolculuğu yaptı. Kazandı ve kazanırken de piyasaya önemli bir farklılık kattı.Onu farklı kılan bir kaç özelliği vardı.\n\nYERLİ SOROS MU, YERLİ BUFFET MI?\n\n-Bunlardan biri hisse senedi yatırımında esas kriterinin ve stratejisinin odağında temettü olmasıydı. Temettü dağıtmayan hisse senediyle işi olmazdı. Fiyatı şişmiş hisse senediyle de yolu hiç çakışmazdı. Hatta nominal değerinin altına inenleri tercih ederdi.\n\n-Kendisi için “Yerli Soros” tanımlaması yapıldı. Ancak Soros gibi agresif ve eleştirilen biri değildi. Sadık Eratik “Daha önce yaptığım hatalardan sonra durdum ve ölçülü hareket etmeye başladım. Kendimi korumak için, paramın hepsini gidip borsaya yatırmıyorum. Paramın tümünü bir yere yatırıp zarar edersem sonum Banker Kastelli gibi olabilir” demişti.\n\n\n\n-Sadık Eratik daha çok Warren Buffet tarzındaydı. Temel analize dayalı hisse senedi seçimi yapar ve elinde tutardı. “Şirketin önceden dağıttığı kâr payları incelenmeli, düzenli temettü veren, temettü oranını istikrarlı bir şekilde koruyan şirketlere yatırım yapılmalı” sözü zaten yatırım stratejisiydi.\n\n-Eratik’e göre borsa temel analizle yatırım yapmanın öncü koşulu hisse senedi fiyatlarının iniş çıkışı değil, temettü dağıtması ve sahibinin kim olduğuydu. “Sonra şirket bilançosunu okumayı bilme şartı geliyor. Bilançoyu yönlendiren ellere yani yöneticilere de bakmak lazım. Son olarak da bilançoyu yaratan ellere yani işçilerin durumuna bakmak gerekiyor”du.\n\nTEMETTÜ MÜCADELESİ\n\n-Ben kendisini 1980’li yıllarda bir Sabancı kuruluşunun genel kurulunda Sakıp Sabancı’ya karşı ısrarlı konuşmasıyla tanıdım. Benzer bir tartışmayı Rahmi Koç’la da yaptı. Şirket yüzde 70 kar ediyor ama kar dağıtımı yüzde 35 olarak öneriliyor. Genel kurulda itiraz ediyor, “Kar bu kadar artmış, kar payı dağıtımı niye yarısında” diye. Koç ABD’yi örnek gösteriyor: “Orada şirketlerin dağıttığı kar payı yüzde 3-5’i geçmez” diyor. Eratik de “Orada enflasyon kaç” diye soruyor.\n\n-Temettü dağıtımı neden bu kadar önemli? Nakde ihtiyacı olan bir şirket temettü dağıtıp sonra bunu sermaye artırımıyla geri alırsa aynı kapıya çıkmaz mı? Buna Sadık Eratik’in yanıtı şöyle: “Hisse senedi alan yatırımcı çoluk çocuğunu okutuyordur, hastası vardır, evladını büyütüyordur vs. Önce karı dağıtacaksın, sonra ihtiyacın varsa diyeceksin ki ‘Ben sermayeyi 5 milyar liraya artırıyorum.’ Parası olan gelir yeniden hisse alır. Parası olmayan da aldığı parayla ihtiyaçlarını giderir.”\n\n-Yani tam olarak küçük hissedarların penceresinden bir bakışla onlardan yana bir tutum.\n\nOYUN KARŞITI BORSACI\n\n-Sadık Eratik’i farklı kılan diğer unsur küçük hissedar haklarını her ortamda savunması ve yaptığı işlemlerde küçük yatırımcıyı korumasıydı. Bunu da hisse senedi ile oynatmayarak yapardı. Almak isteyene satar, satmak isteyenin malını alırdı. Bunu da ne boyutta yapacağı bilinmezdi. Fiyat da öyle kolay kolay yerinden kıpırdayamazdı. Onun girdiği hisse senedinde fiyat değişimi yoluyla para kazanmak çok zordu, kazanç temettüden gelirdi.\n\n-Bu özelliğinden dolayı bazı spekülatörler, hatta spekülasyon çizgisini geçen manipülatörler Sadık Eratik'i sevmezdi. \"Bir hissenin üzerine oturdu mu, bir daha kalkmaz, hisseyi yerinden oynatmaz\" derlerdi.\n\n-Sadık Eratik “Benim yatırım yaptığım hisse senetlerinde sert iniş ve çıkışlar yaşanmaz. Çünkü satmak isteyenin malını alır, almak isteyene de satarım.\n\nYatırım yaptığım hisse senedinde, yatırım niyetiyle birisi gelip almak isterse fiyatı düşünmeden ona satış yaparım. O da istifade etsin” demişti.\n\n-Eratik’in borsadaki davranış tarzı “Kendi kazancını başkasının zararına yol açmadan sağlama” üzerine kuruluydu. Kendisi için bu söz bir tavsiye olmaktan çıkarak temel felsefe haline gelmişti. Hatta “Borsada Önden Koşanlar” kitabında yer alan şu sözleri ilginçtir: “Ben sattıktan sonra sattıklarımın zarar görmemesi için aşağı kademelere alış yazarım. Alan insana da zararı, sıkıntıyı yaşatmamam gerekir, aksi insanlık değerinin bilincinde olmamak demektir.”\n\n‘HALKA ARZ, KAZIK FARZ’\n\n-Kendisi SPK’dan, halka açık şirket patronlarından ve Borsa’dan küçük yatırımcıların hakları, şirketlerin temettü dağıtması, halka arzların düzgün yapılması konularında sık sık talepkar olurdu.\n\n-Sadık Eratik’e göre “Türk yatırımcısının borsayla barışması ancak halka açık şirketlerin azınlık hak ve hukukuna saygılı hareket etmesiyle mümkün. Halka açılan şirketler en çok buna dikkat etmeli. Halka arzlarda, ‘Halka arz, kazık farz’ anlayışı yıkılmalı. Şirket sahipleri, küçük hissedarlarının hak ve hukukuna saygılı olmalı”ydı.\n\n-51 yıllık borsacılık hayatında hakkında herhangi bir şikayet olmadı, suç duyurusu yapılmadı, SPK ve ilgili kamu otoriteleri ile sorun yaşamadı.\n\nENGELİNİ AŞAN BORSACI\n\n-Sadık Eratik’in üçüncü farklılığı gözlerinden engelli olmasına rağmen borsada başarıya ulaşması ve bunu hayatının sonuna kadar sürdürebilmesiydi.\n\n-Yetiştiği zor koşullar yanında çalışkanlığı ve eğitimi sayesinde etrafında iyi insanları tutarak, onların desteğini alarak borsa gibi bilgi ve strateji yarışını uzun süreyle sürdürdü ve kazançlı çıktı.\n\n-Üstelik pür spekülatif, bazen de manipulatif bir piyasada temettü stratejisiyle bunu yaptı.\n\n-Kazandıklarını hayır işlerine aktarmasını da bildi. İki okul, bir görme engelli binası ve bir göz hastanesi yaptırdı. İki gözünü kaybettiği kazadan sonra tedavi gördüğü Haydarpaşa Numune bünyesinde devlete ait en büyük göz hastanesini kurdu. Eşi adına Sakarya’da iki okul inşa ettirdi Antalya’da da Beyaz Baston Derneğine 6 katlı bina bağışladı.\n\nYATIRIM ORTAKLIĞI TEKLİFİ\n\n-Bu yazıyı yazarken eşim Arzu Yıldırım ile arkadaşımız Nazlı Demirbilek’in yazdıkları “Borsada Önden Koşanlar” kitabından yararlandım. Kitap yazılırken Sadık Eratik’le bir iki kez telefonla konuşmuştum. İşte bu görüşmeler sırasında bana “Gel bir yatırım ortaklığı kuralım. Küçük yatırımcılara bir adres olsun, örnek olsun” demişti. Ben ise mesleğim gereği böyle bir işin içinde olamayacağımı belirtmiştim.\n\n-Ama kendisine bir partner ayarlamak için piyasanın iyi para kazanan aracı kurum hissedarı ve yöneticisini yemek yemiş, ancak olur alamamıştım. Böylece yatırım ortaklığı bir temenni olarak kaldı. Kendisini rahmetle anıyor, yakınlarına başsağlığı diliyorum.\n\nTüm okurların bayramını kutlarım.",
    "keywords": [
        "kaybetti",
        "sonra",
        "yatırım",
        "büyüğünü",
        "küçük",
        "halka",
        "karşıtı",
        "hisse",
        "şirket",
        "ve",
        "bir",
        "borsa",
        "da",
        "temettü",
        "oyun"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1590129438000
    },
    "summary": "Kendisiyle bir kaç kez söyleşi yapmış, “Tophane’de Büyük Oyun” kitabımda da yer vermiştim.\nEn son 2013 yılında 81 yaşındayken CNBC-E’de Berfu Güven’in programına çağırmıştım.\nGeldi, birlikte sorularımızı yanıtladı ve sonra da “Bir Borsa Duayeninden Yatırımcılara Öğütler” başlığı altında Habertürk’te görüşlerini yazdım.\nBorsanın efsane isimlerinden birini, oyun karşıtı büyüğü Sadık Eratik’i 88 yaşında kaybetti.\nİstanbul Erkek Lisesi’nden sonra Hukuk Fakültesi’ni girdi ama hastalanıp bıraktı.\nEczacılık okudu ve ilaç üretimiyle iş hayatına atıldı.\n33 yaşında bir trafik kazasında iki gözünü kaybetti.\nYoluna tek başına devam etti ve eline geçen parayı nerede değerlendiririm diye araştırırken,1969’da hisse senetleriyle tanıştı.\n51 yıllık uzun ve farklı bir piyasa yolculuğu yaptı.\nKazandı ve kazanırken de piyasaya önemli bir farklılık kattı.Onu farklı kılan bir kaç özelliği vardı.\n-Bunlardan biri hisse senedi yatırımında esas kriterinin ve stratejisinin odağında temettü olmasıydı.\nTemettü dağıtmayan hisse senediyle işi olmazdı.\nSadık Eratik “Daha önce yaptığım hatalardan sonra durdum ve ölçülü hareket etmeye başladım.\nParamın tümünü bir yere yatırıp zarar edersem sonum Banker Kastelli gibi olabilir” demişti.\nTemel analize dayalı hisse senedi seçimi yapar ve elinde tutardı.\n“Şirketin önceden dağıttığı kâr payları incelenmeli, düzenli temettü veren, temettü oranını istikrarlı bir şekilde koruyan şirketlere yatırım yapılmalı” sözü zaten yatırım stratejisiydi.\n-Eratik’e göre borsa temel analizle yatırım yapmanın öncü koşulu hisse senedi fiyatlarının iniş çıkışı değil, temettü dağıtması ve sahibinin kim olduğuydu.\n“Sonra şirket bilançosunu okumayı bilme şartı geliyor.\nSon olarak da bilançoyu yaratan ellere yani işçilerin durumuna bakmak gerekiyor”du.\nTEMETTÜ MÜCADELESİ-Ben kendisini 1980’li yıllarda bir Sabancı kuruluşunun genel kurulunda Sakıp Sabancı’ya karşı ısrarlı konuşmasıyla tanıdım.\nBenzer bir tartışmayı Rahmi Koç’la da yaptı.\nŞirket yüzde 70 kar ediyor ama kar dağıtımı yüzde 35 olarak öneriliyor.\nGenel kurulda itiraz ediyor, “Kar bu kadar artmış, kar payı dağıtımı niye yarısında” diye.\nNakde ihtiyacı olan bir şirket temettü dağıtıp sonra bunu sermaye artırımıyla geri alırsa aynı kapıya çıkmaz mı?\nParası olmayan da aldığı parayla ihtiyaçlarını giderir.”-Yani tam olarak küçük hissedarların penceresinden bir bakışla onlardan yana bir tutum.\nOYUN KARŞITI BORSACI-Sadık Eratik’i farklı kılan diğer unsur küçük hissedar haklarını her ortamda savunması ve yaptığı işlemlerde küçük yatırımcıyı korumasıydı.\nBunu da hisse senedi ile oynatmayarak yapardı.\nOnun girdiği hisse senedinde fiyat değişimi yoluyla para kazanmak çok zordu, kazanç temettüden gelirdi.\n\"Bir hissenin üzerine oturdu mu, bir daha kalkmaz, hisseyi yerinden oynatmaz\" derlerdi.\n-Sadık Eratik “Benim yatırım yaptığım hisse senetlerinde sert iniş ve çıkışlar yaşanmaz.\nYatırım yaptığım hisse senedinde, yatırım niyetiyle birisi gelip almak isterse fiyatı düşünmeden ona satış yaparım.\nKendisi için bu söz bir tavsiye olmaktan çıkarak temel felsefe haline gelmişti.\nHatta “Borsada Önden Koşanlar” kitabında yer alan şu sözleri ilginçtir: “Ben sattıktan sonra sattıklarımın zarar görmemesi için aşağı kademelere alış yazarım.\n-Sadık Eratik’e göre “Türk yatırımcısının borsayla barışması ancak halka açık şirketlerin azınlık hak ve hukukuna saygılı hareket etmesiyle mümkün.\nHalka arzlarda, ‘Halka arz, kazık farz’ anlayışı yıkılmalı.\nŞirket sahipleri, küçük hissedarlarının hak ve hukukuna saygılı olmalı”ydı.\n-51 yıllık borsacılık hayatında hakkında herhangi bir şikayet olmadı, suç duyurusu yapılmadı, SPK ve ilgili kamu otoriteleri ile sorun yaşamadı.\nENGELİNİ AŞAN BORSACI-Sadık Eratik’in üçüncü farklılığı gözlerinden engelli olmasına rağmen borsada başarıya ulaşması ve bunu hayatının sonuna kadar sürdürebilmesiydi.\n-Yetiştiği zor koşullar yanında çalışkanlığı ve eğitimi sayesinde etrafında iyi insanları tutarak, onların desteğini alarak borsa gibi bilgi ve strateji yarışını uzun süreyle sürdürdü ve kazançlı çıktı.\n-Üstelik pür spekülatif, bazen de manipulatif bir piyasada temettü stratejisiyle bunu yaptı.\nİki okul, bir görme engelli binası ve bir göz hastanesi yaptırdı.\nİki gözünü kaybettiği kazadan sonra tedavi gördüğü Haydarpaşa Numune bünyesinde devlete ait en büyük göz hastanesini kurdu.\nEşi adına Sakarya’da iki okul inşa ettirdi Antalya’da da Beyaz Baston Derneğine 6 katlı bina bağışladı.\nYATIRIM ORTAKLIĞI TEKLİFİ-Bu yazıyı yazarken eşim Arzu Yıldırım ile arkadaşımız Nazlı Demirbilek’in yazdıkları “Borsada Önden Koşanlar” kitabından yararlandım.\nKitap yazılırken Sadık Eratik’le bir iki kez telefonla konuşmuştum.\nİşte bu görüşmeler sırasında bana “Gel bir yatırım ortaklığı kuralım.\nKüçük yatırımcılara bir adres olsun, örnek olsun” demişti.\nBen ise mesleğim gereği böyle bir işin içinde olamayacağımı belirtmiştim.\n-Ama kendisine bir partner ayarlamak için piyasanın iyi para kazanan aracı kurum hissedarı ve yöneticisini yemek yemiş, ancak olur alamamıştım.\nBöylece yatırım ortaklığı bir temenni olarak kaldı.",
    "article_html": "",
    "meta_description": "Kendisiyle bir kaç kez söyleşi yapmış, \"Tophane'de Büyük Oyun\" kitabımda da yer vermiştim. En son 2013 yılında 81 yaşındayken CNBC-E'de Berfu Güven'in programına çağırmıştım. Geldi, birlikte sorularımızı yanıtladı ve sonra da \"Bir Borsa Duayeninden Yatırımcılara Öğütler\" başlığı altında Habertürk'te görüşlerini yazdım. Borsanın efsane isimlerinden birini, oyun karşıtı büyüğü Sadık Eratik'i 88 yaşında kaybetti.\nBalkan göçmeniydi, zor şartlarda hem çalıştı hem de okudu. Okuduğu bütün okulları birincilikle bitirdi. İstanbul Erkek Lisesi'nden sonra Hukuk Fakültesi'ni girdi ama hastalanıp bıraktı. Eczacılık okudu ve ilaç üretimiyle iş hayatına...",
    "meta_lang": "tr"
}