{
    "article_id": "2675f28ad8805e969e367c716f182dde.1590265749.8354092",
    "title": "Virüs nereden geldi tartışmalarında son durum",
    "authors": [
        "Yazarin Tüm Yazilarini Görmek İçi̇n Tiklayin"
    ],
    "canonical_link": "https://www.haberturk.com/yazarlar/prof-dr-temel-yilmaz/2660014-virus-nereden-geldi-tartismalarinda-son-durum",
    "url": "http://haberturk.com/yazarlar/prof-dr-temel-yilmaz/2660014-virus-nereden-geldi-tartismalarinda-son-durum",
    "top_img": "https://im.haberturk.com/yazarlar/HTGazete/prof-dr-temel-yilmaz-600x314.jpg?v=1533827151",
    "meta_img": "https://im.haberturk.com/yazarlar/HTGazete/prof-dr-temel-yilmaz-600x314.jpg?v=1533827151",
    "movies": [],
    "text": "Tıpta bilimsel tartışma çok önemli.\n\nKısa tanımıyla bilimsel tartışma, kanıta dayalı verilerle yapılan ortak beyin fırtınası olarak özetlenebilir. Doğruların bulunmasında bu bilimsel tartışmaların çok önemli rolü var.\n\nGeçen haftalarda yazdığım bir yazıdaki konu ile ilgili son günlerde önemli bir tartışma ortamı oluştu.\n\nYazının konusu, SARS CoV 2 virüsünün, doğal bir virüs mü yoksa bir virüs türünün genomları ile oynanarak laboratuvarda dizayn edilmiş bir ürünü mü olduğu üzerine idi. Aslında konu dünyada da güncel bir konu.\n\nYazıda bu pandeminin, doğal virüs salgınlarından farklı gittiğini, SARS türevi olmasına rağmen SARS’tan çok az mortalite etkisi olduğu, buna karşın virüsün yayılma hızının çok yüksek olduğunu ve bilinen aşı ve tedavilere dirençli olduğunu adrese teslim bir virüs gibi göründüğünü belirtmiştim.\n\nAyrıca birçok ülkede virüs henüz ülkeye yayılmadan liderleri ve toplumun vitrinindeki kişileri enfekte ettiği, salgının dünyaya prezantasyon şekliyle medyayı kullanarak özel bir algı operasyonu yapıldığını, milyarlarca insanın evine kapandığı ve bu güne kadar görülmemiş bir panik hatta paranoya ortamının oluşturulduğunu anlatmış ve planı önceden kurgulanmış bir senaryonun içinde olduğumuz izlenimi oluştuğunu söylemiştim.\n\nHARVARD HOCALARI NE DİYOR?\n\nYazıdan iki gün sonra, Sn Ertuğrul Özkök’ün köşesinde, benim de yakın dostum Harvard Üniversitesi’nden Genetik ve Kompleks Hastalıklar Bölüm Başkanı Prof. Gökhan Hotamışlıgil’in bir söyleşisi yayınladı.\n\nGökhan Hoca, “İnsan bir virüsü teorik olarak üretebilir şu andaki teknolojinin en azından bazı parçaları onun yapılmasına müsait ama elimizde güçlü veriler var, bunun bir doğal virüs olduğunu düşünüyorum” dedi.\n\nBir gün sonra da Habertürk’te Harvard Üniversitesi’nden Prof. Ashish Jha ve Prof. Hotamışlıgil ile röportaj yayınlandı.\n\nProf. Hotamışlıgil yine benzer görüşlerini söyledi. Ancak Küresel Sağlık Enstitüsü Başkanı Prof. Ashish Jha kestirip attı.\n\n”Son derece net kanıtlar var elimizde. Bu virüs insan eliyle oluşturulmadı. Bu virüs bir laboratuvarda oluşturulmadı. Bu doğal bir süreç. Virüsün insanlara bulaşması söz konusu. Bu son derece yaygın durum. İnsanlık tarihinde pek çok enfekte olaylar olmuştur. Virüsler bazen tavuktan, bazen yarasadan gelirler. Her gün böyle komplo teorileri duyuyorum, şu ülke, bu kişi bunu yarattı diyorlar. Güçlü kanıtlar var elimizde bu virüsün nereden geldiğine dair. Virüsler doğaldır, bunun doğal yollarla oluştuğuna dair elimizde son derece net kanıtlar var” dedi.\n\nHemen aynı günlerde Dünya Sağlık Örgütü (DSÖ), bir basın toplantısında, ellerindeki bütün kanıtların virüsün bir laboratuvarda üretilmediğini veya manipüle edilmediğini, virüsün hayvan kaynaklı olduğunu gösterdiğini açıkladı ve noktayı koydu.\n\nTARTIŞMA BÖYLECE KAPANDI MI?\n\nTıp profesyonelleri iyi bilir.\n\nSağlık alanındaki herhangi bir konuda hem Dünya Sağlık Örgütü hem de Harvard’dan uzmanlar aynı görüşü paylaşmış ve aynı yönde açıklama yapmışsa tartışma bitmiştir.\n\nBu konuda tartışma bitti mi, bana göre hayır.\n\nHer ne kadar Harvard’ın Küresel Sağlık Enstitüsü Başkanı’nın ”Son derece net kanıtlar var elimizde. Bu virüs insan eliyle oluşturulmadı. Bu virüs bir laboratuvarda oluşturulmadı. Bu doğal bir süreç. Virüsün insanlara bulaşması söz konusu. Bu son derece yaygın durum” dese de dünya biliyor ki bu durum son derece yaygın, sık sık olan bir durum değil. Üstelikte mevcut tablo Prof. Jha’nın çizdiği gibi görünmüyor.\n\nArada bu açıklamalar yapılırken, tam da aynı günlerde yine çok ilginç gelişmeler oldu.\n\n2008 Nobel ödül sahibi Fransız bilim adamı Prof. Luc Montagnier, \"Pourquoi docteur\" internet sitesine verdiği demeçte, Kovid-19'un Vuhan'da hayvan pazarından ortaya çıktığına inanmadığını söyleyerek \"Bu virüs, doğal yollarla ortaya çıkmadı, bunu üretecek laboratuvarlar var, bu tam bir profesyonel işi” açıklamasını yaptı.\n\nTARTIŞMANIN YÖNÜNÜ DEĞİŞTİRECEK ÇOK ÖNEMLİ BİR LİTERATÜR\n\nBu tartışmalar, açıklamalar sürerken genç bir pediatrik endokrinoloji asistanı okurum “hocam yazınızı okudum, size ilginç bir literatür gönderiyorum\" dedi.\n\nLiteratür dünyanın en önemli bilimsel dergilerinden “Natural Medicine”de yayınlanan bir çalışma.\n\nYazının başlığı “A SARS-like cluster of circulating bat coronaviruses shows potential for human emergence”\n\nÇalışmanın yayınlandığı tarih bundan 5 yıl öncesi, 2015 yılı.\n\nYazarlar, North Carolina Üniversitesi, Arkansas FDA Toksikoloji Araştırma Merkezi, Zürih Bellinzona Mikrobioloji Enstitüsünden, Wuhan Viroloji Enstitüsü ve Harvard Üniversitesi'nden, anonim bir çalışma.\n\nÇalışmada Çin nalburunlu yarasalarda bulunan SARS korona virüsünün revers -ters- genetik sistemi kullanılarak SHCO14 proteini kodlayan yeni bir şimerik virüs elde ediliyor.\n\nBu yeni virüsün özellikleri çok ilginç. Araştırmadan kısa sonuçları aşağıda özetlemeye çalıştım.\n\nBu hibrid virüsün etkileri insan havayolu hücreleri üzerinde inceleniyor ve çalışmada günümüzdeki pandemi yapan virüs gibi ACE-2 reseptörlerini kullandığı, bu yolla insan havayolu hücrelerinde yeterince çoğalabileceği, epidemi yapabilme kapasitesine ulaşabileceği gösteriliyor.\n\nAncak bu yeni laboratuvar dizayn virüsün epidemik virülansı ve insan havayolu epitel hücrelerindeki etkisi yani klasik SARS virüsüne göre öldürücü etkisinin daha düşük olduğu bulunuyor.\n\nBu yeni hibrid virüsün en önemli özelliği de yayılma şekli ve gücü. Yayılma kapasitesi ve şekli klasik SARS virüsünden farklı.\n\nNormalde SARS korona virüs insana iki farklı şekilde bulaşıyor.\n\nBirinci yol, yarasadan sonra başka bir konak canlıya atlayıp oraya adapte olup mutasyon geçirip oradan insana geçmesi. İlk SARS salgınında bu ikincil konağın kahve ve parfümeride kullanılan “civet kedisi” ya da misk kedisi olduğunu iddia eden çalışmalar var.\n\nİkinci yol yarasadan insana geçmesi. Bu yoldan bulaşma ancak koronavirüsün ilk konak olan insanda mutasyona uğraması ve ondan sonra diğer insanlara öyle geçişi ile mümkün olabiliyor.\n\nYeni hibrid SHC014-CoV, ise bunlardan çok daha farklı bir yolu kullanıyor, sentetik virüs insana geçişte hiçbir mutasyona uğramadan doğrudan insandan insana geçiş yapıyor yani çok daha hızlı yayılıyor, ırklardan ya da ortam farklılıklarından etkilenmiyor ve bulaşıcı kapasitesi çok yüksek.\n\nÇalışmada virüsün aşı ve tedavi direnci konusunda ilginç bir saptama yapılmış. “Eldeki SARS temelli immün terapötik ve profilaktik yöntemler değerlendirildiğinde, bunları etkisi ve yararlığı düşük bulunmuştur, hem monoklonal antikor hem aşı yaklaşımları yeni spike proteinini kullanan CoV enfeksiyonunu nötralize etmede ve korunmada başarısız olmuştur” diyor.\n\nAraştırmada sonuç olarak “Biz bu bulguların ışığında, koronavirüsünden sentetik olarak tam bir enfeksiyöz SHC014 rekombinant virüsü yeniden türettik ve bu yeni virüsün hem in-vitro hem in-vivo güçlü viral replikasyonunu gösterdik.\n\nBu çalışmamız, şu anda dolaşımdaki yarasa popülasyonlarındaki SARS-CoV türevlerinin yeniden ortaya çıkması ile ilgili potansiyel riske işaret etmektedir” diyor.\n\nDünyanın en saygın dergilerinden birinde yayınlanan makale özetle bu.\n\nÇIKARILMASI GEREKEN ÇOK ÖNEMLİ DERSLER\n\nBugün dünyada pandemi yapan SARS Cov-2 ile bu çalışmadaki sentetik virüs gibi dizayn bir virüs olduğuna dair kanıt aramak gibi bir niyetim yok. Bu konuların gerçekliğini araştırmak uzmanların işi.\n\nYine Harvard’lı profesör Ashish Jha ve Dünya Sağlık Örgütü yöneticilerinin bu çalışmalardan haberi yok muydu gibi konulara girmeye de niyetim yok.\n\nAncak bu çalışmadan ve bu konudaki diğer yayınlardan çıkarılması gereken çok önemli bazı sonuçlar var.\n\nBirincisi bir virüsten genomları ile oynanarak yeni bir hibrid virüs üretilebilir. İkincisi bu virüsün yayılma gücü ve mortalite (öldürücü) etkisi ile değişir. Konak hayvanlara verilebilir, bu hayvanlardan insanlara geçebilir. Üçüncüsü de dünyada sentetik hibrid virüslerin her zaman yeni bir salgın oluşturma riski var.\n\nBu virüsün nereden çıktığı belki de hiçbir zaman bilinmeyecek.\n\nAma dünyanın geleceği için herkesin Bill Gates’in uyarısını dikkate alması gerekir.\n\nArtık birbirine karşıt büyük devletleri tümünde nükleer silahlar var ve yeni bir nükleer dünya savaşı dünyanın sonu olur. Bundan sonra insanlığı tehdit eden en büyük risk biyolojik savaşlar olacak.\n\nBu nedenle çok acilen dünyadaki tüm bakteriyoloji ve viroloji laboratuvarlarının nükleer santraller ve silahlar gibi uluslararası bir komite tarafından çok ciddi izlenmesi ve denetlenmesi gerekir.\n\nBiliyorum, bu virüs salgınından sonra dünya asla bir daha eskisi gibi olmayacak, bu bir gerçek.\n\nAma umut ediyorum ki insanlık böyle salgını bir daha bu kadar kolay yaşamasın.",
    "keywords": [
        "çok",
        "virüs",
        "bu",
        "tartışmalarında",
        "yeni",
        "nereden",
        "son",
        "geldi",
        "sars",
        "durum",
        "ve",
        "bir",
        "ile",
        "virüsün",
        "gibi"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1588086358000
    },
    "summary": "Kısa tanımıyla bilimsel tartışma, kanıta dayalı verilerle yapılan ortak beyin fırtınası olarak özetlenebilir.\nDoğruların bulunmasında bu bilimsel tartışmaların çok önemli rolü var.\nGeçen haftalarda yazdığım bir yazıdaki konu ile ilgili son günlerde önemli bir tartışma ortamı oluştu.\nYazının konusu, SARS CoV 2 virüsünün, doğal bir virüs mü yoksa bir virüs türünün genomları ile oynanarak laboratuvarda dizayn edilmiş bir ürünü mü olduğu üzerine idi.\nYazıda bu pandeminin, doğal virüs salgınlarından farklı gittiğini, SARS türevi olmasına rağmen SARS’tan çok az mortalite etkisi olduğu, buna karşın virüsün yayılma hızının çok yüksek olduğunu ve bilinen aşı ve tedavilere dirençli olduğunu adrese teslim bir virüs gibi göründüğünü belirtmiştim.\nYazıdan iki gün sonra, Sn Ertuğrul Özkök’ün köşesinde, benim de yakın dostum Harvard Üniversitesi’nden Genetik ve Kompleks Hastalıklar Bölüm Başkanı Prof. Gökhan Hotamışlıgil’in bir söyleşisi yayınladı.\nGökhan Hoca, “İnsan bir virüsü teorik olarak üretebilir şu andaki teknolojinin en azından bazı parçaları onun yapılmasına müsait ama elimizde güçlü veriler var, bunun bir doğal virüs olduğunu düşünüyorum” dedi.\nBir gün sonra da Habertürk’te Harvard Üniversitesi’nden Prof. Ashish Jha ve Prof. Hotamışlıgil ile röportaj yayınlandı.\nBu virüs insan eliyle oluşturulmadı.\nBu virüs bir laboratuvarda oluşturulmadı.\nBu doğal bir süreç.\nBu son derece yaygın durum.\nGüçlü kanıtlar var elimizde bu virüsün nereden geldiğine dair.\nVirüsler doğaldır, bunun doğal yollarla oluştuğuna dair elimizde son derece net kanıtlar var” dedi.\nHemen aynı günlerde Dünya Sağlık Örgütü (DSÖ), bir basın toplantısında, ellerindeki bütün kanıtların virüsün bir laboratuvarda üretilmediğini veya manipüle edilmediğini, virüsün hayvan kaynaklı olduğunu gösterdiğini açıkladı ve noktayı koydu.\nSağlık alanındaki herhangi bir konuda hem Dünya Sağlık Örgütü hem de Harvard’dan uzmanlar aynı görüşü paylaşmış ve aynı yönde açıklama yapmışsa tartışma bitmiştir.\nHer ne kadar Harvard’ın Küresel Sağlık Enstitüsü Başkanı’nın ”Son derece net kanıtlar var elimizde.\nBu virüs insan eliyle oluşturulmadı.\nBu virüs bir laboratuvarda oluşturulmadı.\nBu doğal bir süreç.\nBu son derece yaygın durum” dese de dünya biliyor ki bu durum son derece yaygın, sık sık olan bir durum değil.\nArada bu açıklamalar yapılırken, tam da aynı günlerde yine çok ilginç gelişmeler oldu.\n2008 Nobel ödül sahibi Fransız bilim adamı Prof. Luc Montagnier, \"Pourquoi docteur\" internet sitesine verdiği demeçte, Kovid-19'un Vuhan'da hayvan pazarından ortaya çıktığına inanmadığını söyleyerek \"Bu virüs, doğal yollarla ortaya çıkmadı, bunu üretecek laboratuvarlar var, bu tam bir profesyonel işi” açıklamasını yaptı.\nTARTIŞMANIN YÖNÜNÜ DEĞİŞTİRECEK ÇOK ÖNEMLİ BİR LİTERATÜRBu tartışmalar, açıklamalar sürerken genç bir pediatrik endokrinoloji asistanı okurum “hocam yazınızı okudum, size ilginç bir literatür gönderiyorum\" dedi.\nYazının başlığı “A SARS-like cluster of circulating bat coronaviruses shows potential for human emergence”Çalışmanın yayınlandığı tarih bundan 5 yıl öncesi, 2015 yılı.\nYazarlar, North Carolina Üniversitesi, Arkansas FDA Toksikoloji Araştırma Merkezi, Zürih Bellinzona Mikrobioloji Enstitüsünden, Wuhan Viroloji Enstitüsü ve Harvard Üniversitesi'nden, anonim bir çalışma.\nÇalışmada Çin nalburunlu yarasalarda bulunan SARS korona virüsünün revers -ters- genetik sistemi kullanılarak SHCO14 proteini kodlayan yeni bir şimerik virüs elde ediliyor.\nBu yeni virüsün özellikleri çok ilginç.\nBu hibrid virüsün etkileri insan havayolu hücreleri üzerinde inceleniyor ve çalışmada günümüzdeki pandemi yapan virüs gibi ACE-2 reseptörlerini kullandığı, bu yolla insan havayolu hücrelerinde yeterince çoğalabileceği, epidemi yapabilme kapasitesine ulaşabileceği gösteriliyor.\nAncak bu yeni laboratuvar dizayn virüsün epidemik virülansı ve insan havayolu epitel hücrelerindeki etkisi yani klasik SARS virüsüne göre öldürücü etkisinin daha düşük olduğu bulunuyor.\nBu yeni hibrid virüsün en önemli özelliği de yayılma şekli ve gücü.\nYayılma kapasitesi ve şekli klasik SARS virüsünden farklı.\nNormalde SARS korona virüs insana iki farklı şekilde bulaşıyor.\nBirinci yol, yarasadan sonra başka bir konak canlıya atlayıp oraya adapte olup mutasyon geçirip oradan insana geçmesi.\nİlk SARS salgınında bu ikincil konağın kahve ve parfümeride kullanılan “civet kedisi” ya da misk kedisi olduğunu iddia eden çalışmalar var.\nBu yoldan bulaşma ancak koronavirüsün ilk konak olan insanda mutasyona uğraması ve ondan sonra diğer insanlara öyle geçişi ile mümkün olabiliyor.\nÇalışmada virüsün aşı ve tedavi direnci konusunda ilginç bir saptama yapılmış.\nAraştırmada sonuç olarak “Biz bu bulguların ışığında, koronavirüsünden sentetik olarak tam bir enfeksiyöz SHC014 rekombinant virüsü yeniden türettik ve bu yeni virüsün hem in-vitro hem in-vivo güçlü viral replikasyonunu gösterdik.\nBu çalışmamız, şu anda dolaşımdaki yarasa popülasyonlarındaki SARS-CoV türevlerinin yeniden ortaya çıkması ile ilgili potansiyel riske işaret etmektedir” diyor.\nÇIKARILMASI GEREKEN ÇOK ÖNEMLİ DERSLERBugün dünyada pandemi yapan SARS Cov-2 ile bu çalışmadaki sentetik virüs gibi dizayn bir virüs olduğuna dair kanıt aramak gibi bir niyetim yok.\nYine Harvard’lı profesör Ashish Jha ve Dünya Sağlık Örgütü yöneticilerinin bu çalışmalardan haberi yok muydu gibi konulara girmeye de niyetim yok.\nAncak bu çalışmadan ve bu konudaki diğer yayınlardan çıkarılması gereken çok önemli bazı sonuçlar var.\nBirincisi bir virüsten genomları ile oynanarak yeni bir hibrid virüs üretilebilir.\nİkincisi bu virüsün yayılma gücü ve mortalite (öldürücü) etkisi ile değişir.\nÜçüncüsü de dünyada sentetik hibrid virüslerin her zaman yeni bir salgın oluşturma riski var.\nBu virüsün nereden çıktığı belki de hiçbir zaman bilinmeyecek.\nArtık birbirine karşıt büyük devletleri tümünde nükleer silahlar var ve yeni bir nükleer dünya savaşı dünyanın sonu olur.\nBu nedenle çok acilen dünyadaki tüm bakteriyoloji ve viroloji laboratuvarlarının nükleer santraller ve silahlar gibi uluslararası bir komite tarafından çok ciddi izlenmesi ve denetlenmesi gerekir.\nBiliyorum, bu virüs salgınından sonra dünya asla bir daha eskisi gibi olmayacak, bu bir gerçek.\nAma umut ediyorum ki insanlık böyle salgını bir daha bu kadar kolay yaşamasın.",
    "article_html": "",
    "meta_description": "Tıpta bilimsel tartışma çok önemli.\nKısa tanımıyla bilimsel tartışma, kanıta dayalı verilerle yapılan ortak beyin fırtınası olarak özetlenebilir. Doğruların bulunmasında bu bilimsel tartışmaların çok önemli rolü var.\nGeçen haftalarda yazdığım bir yazıdaki konu ile ilgili son günlerde önemli bir tartışma ortamı oluştu.\nYazının konusu, SARS CoV 2 virüsünün, doğal bir virüs mü yoksa bir virüs türünün genomları ile oynanarak laboratuvarda dizayn edilmiş bir ürünü mü olduğu üzerine idi. Aslında konu dünyada da güncel bir konu.\nYazıda bu pandeminin, doğal virüs salgınlarından farklı gittiğini, SARS türevi olmasına rağmen SARS'tan çok az mortalite...",
    "meta_lang": "tr"
}