{
    "article_id": "23959d7179e5b01f4101db04e6f17802.1590265751.0838544",
    "title": "İlker Aycı: İki yıl personel çıkarmayacağız",
    "authors": [
        "Yazarin Tüm Yazilarini Görmek İçi̇n Tiklayin"
    ],
    "canonical_link": "https://www.haberturk.com/yazarlar/guntay-simsek-1019/2688493-ilker-ayci-iki-yil-personel-cikarmayacagiz",
    "url": "http://haberturk.com/yazarlar/guntay-simsek-1019/2688493-ilker-ayci-iki-yil-personel-cikarmayacagiz",
    "top_img": "https://im.haberturk.com/yazarlar/HTGazete/guntay-simsek-1019-600x314.jpg?v=1478010561",
    "meta_img": "https://im.haberturk.com/yazarlar/HTGazete/guntay-simsek-1019-600x314.jpg?v=1478010561",
    "movies": [],
    "text": "Yeni dönemde hangi yeni normallerle uçacağımıza dair kaide ve kuralları, alınan kararları sivil havacılık otoriteleri henüz net bir şekilde açıklamış değiller. Bu ayın sonunda Uluslararası Sivil Havacılık Örgütü’nün (ICAO) havacılık sektörünün yakından beklediği kararlarını açıklaması bekleniyor. Ancak bu süre zarfında da havayolları, havalimanları ve diğer havacılık kuruluşları kendi araştırmaları çerçevesinde Covid-19 salgını karşısında kendi hazırlıklarını yapıyorlar. Uçuş hazırlıklarının yoğunlaştığı şu günlerde yeni normallerimizin neler olabileceğini Türk Hava Yolları (THY) Yönetim Kurulu ve İcra Komitesi Başkanı İlker Aycı ile konuştum.\n\nİlker Aycı, sendikayla da konuşup gerekli tedbirleri alarak, bazı uygulamaları devreye sokacaklarını, bu yıl ve gelecek sene işten personel çıkarmayacaklarını söyledi. Aycı, krizi dönemini nasıl atlatacaklarını da şöyle izah ediyor: “Çalışanlarımızın, yolcularımızın ve şirketimizin sağlıklı olması için çaba sarf ediyoruz. Personelimizi ve tecrübelerimizle birlikte bu krizi de fırsata çevireceğimizi düşünüyorum. Bu anlamda koronavirüs döneminde kargo gösterdiğimiz dünya beşinciliği başarısı bizi motive etmektedir”\n\nİlker Aycı’yla hemen her konu üzerine konuştum. Yaptığımız görüşmenin diğer detayları ise şöyle:\n\nKrizde Dijitale Geçtik\n\nÖncelikle eşi benzeri görülmemiş bir kriz döneminde yaşıyoruz. Sanki dünyada krizler çağında yaşıyoruz. Dünya bir krizi yeni bir krizle aşıyor. Ama bu seferki kriz, eşi benzeri görülmemiş bir kriz. Krizin başlamasından itibaren bütün dünyada olması gereken tüm şirketlerin yapması gerekenler gibi bizde hemen şirketi önce dijitale geçirdik. Toplantılarımızı dijital ortamlarda video konferanslarla gerçekleştirdik. Şirketimizin bu güne kadar olan yatırımları, bu güne kadar ki dijitaldeki durumu sayesinde arkadaşlarımızın verimli çalışmalarıyla çok kısa bir sürede, süratle, birkaç gün içinde hemen online sisteme geçtik. Çalışanlarımızı evlerine gönderdik. Çok kısıtlı personeli ofislerde tuttuk. Ya da operasyonla ilgili olan arkadaşlarımızı operasyon merkezinde sosyal mesafe kuralına dikkat etmek koşuluyla tuttuk. Diğer kalanları eve gönderdik. Buradan başlayan dijitalleşme süreciyle birlikte bir değişim süreci yaşadık.Bizim toplantılarımız uluslararası olarak yapılıyor. 126 ülkede 300’den fazla destinasyonda geniş bir ağımız bulunuyor. Tüm bunlarla görüşmek, haberleşmek ve görüşlerini almak hatta o pazarlardaki uygulamaları takip etmek üzerine çalışmalarımızı yürütürken bir de baktık ki; “ İlk başlarda bu video konferanslar ne kadar kolaymış. Böylede şirket yönetilirmiş” diye bakarken aslında bunların çok zor ve yorucu olduğunu anladık. Hep birlikte bir arada olmayı özledik. Dünyada ve Avrupa’da çeşitli CEO’lar olarak bir araya geliyoruz. Video konferanslar içerisinde değişik sektörler bir araya getiriliyor ve bunlar bir modöratör eşliğinde tecrübe paylaşımı ve değişim yapıyoruz. Zaman zaman da onlara iştirak ediyorum. Özel sektör dayanışması diyelim buna da. Aynı zamanda kendi sektörümüzde bulunan regülatör kuruluşlar ICAO, EASA, IATA gibi kuruluşlarla da irtibat halindeyiz. Bir yandan da bu kuruluşların yaptığı çalışmalar, aldıkları kararlar, tüm ülkelerin sivil havacılıklarının yayınladığı haftalık veya iki haftalık notamların ve kısıtlamaların devamını, değişimini ya da yeni kısıtlamaları öğreniyoruz. Ve takip ediyoruz. Buradan yaptığımız değerlendirmelerle kendimizi konumlandırmaya, geleceği tahmin edip öngörmeye çalışıyoruz.\n\nHavayollarıYolcularıyla İletişimde Sorun Yaşıyor\n\nÖngörmenin, tahmin etmenin, plan yapmanın, strateji kurmanın son derece zor olduğu bir dönemde yaşıyoruz. Tüm dünyada virüs yönetimiyle ilgili kararlar haftalık ve iki haftalık olarak kısa süreli bakılıyor. Son derece kısa vadeli, son derece belirsiz, karmaşık, değişken bir anlayışla gidiyor bütün dünyada vaziyetler. Herkes haftalık olarak virüsün seyrini kendi ülkesindeki ve dünyadaki seyrini takip ediyor. Bu durum havacılık sektörünün mantalitesi ve zihniyetiyle tamamen ters. Havacılığın kendi mantalitesi uzun vadeli öngörüler alıp ona göre bir tarife yapısı oluşturup, o tarife yapısına uygun olarak da uygun konfigürasyondaki uçakları, uygun sayıda kaynakları önceden planlayarak yapmanız gerekiyor. Dolayısıyla böyle değişken ve kısa vadeli öngörülerle kesin olmayan belirsiz bir dünyada yol almak, rota izlemek ve bu rotada düzenli bir şekilde şirketinizi aynı rotada tutmaya çalışmak açıkçası herkesin yaşadığı en önemli meydan okumalardan bir tanesi. Bu anlamıyla havacılık sektörünün hiç hoşlanmadığı kısa vadeli değişimler, kısa vadeli adapte olması gereken dönem kurallarıyla ilgili adapte olmaya çalışıyoruz. Bizim de burada hem tarife yapmamız çok zor hem bilet satışı yapmamız çok zor hem şu şekilde ve şu gün uçacağız dememiz çok zor. Ve bu yüzden de zaman zaman paydaşlarla, regülatörlerle aslında özünde kendi iç iletişimimizde bile sorunlar getiren özellikle yolcularla aramızda iletişimimizi de zorlayan bir süreç yaşıyoruz. Bütün havayolu şirketleri için bu durum böyle. Her havayolu yolcularıyla iletişimde de sorun yaşıyor.\n\nUçaklarımız Ameliyathaneler Kadar Temiz\n\nŞu bir gerçek. Er ya da geç uçuşlar başlayacak. Hayatın doğal akışı devam edecek. Ama hayatın yeni normali, yeni normal olacak. Yani eski normale dönüş yok. Yeni bir normal oluşacak. Bu yeni dönemin kuralları oluşacak. Havalimanına gelişinizden uçuşunuza, uçuşunuzu bitirip havalimanından çıkışınıza kadar olan tüm süreçlerde sosyal mesafe kuralı olmazsa olmaz. Azami oranda hijyene, dezenfektasyona dikkat etmek, teması azaltmak, temastan kaçınmak işin olmazsa olmazları. Yeni dönemde özellikle baştan sona temizlik ve dezenfektasyon kuralları dahil olmak üzere kendi çalışanlarımızın sağlığını korumak, kendi çalışanlarımızın öncelikle sağlık koşullarının emin olduğumuz koşullarda olduğunu sağlamakta mükellefiz. İkinci ve en önemli olarak, yolcularımızın sağlığını gözetmek ve korumakla mükellefiz. Onların hiçbir şekilde sağlıklı olmadığından emin olmadığımız, sağlık bir ortam olmadığından emin olmadığımız bir süreci yönetip yolcuları bu şekilde uçağa alarak operasyon yapamayız. Operasyonun başlangıcından sonuna ve yeni bir operasyonun başlangıcına kadar ki ara sürelerde ne olursa olsun yapılması gereken hijyen kuralları HEPA Filtreleri düzenli ve sağlıklı olarak tıpkı bir ameliyathanedeki hava sirkülasyonu ve hava temizliği kadar temiz havanın uçak içerisinde sağlandığından emin olacağımız şekilde bakımlarımızı, temizliğimizi, dezenfektasyonumuzu yapmakla mükellefiz.\n\nUçuşlarda “Hijyen Uzmanları” Olacak\n\nÖzellikle yolcularımızın sık temas ettiği, dokunduğu alanları koruyacak, virüs değdiğinde anında virüsü yok edebilecek, insan sağlığına zarar vermeyen ve uluslararası kabul görmüş dezenfektasyonlar kullanılacağız. Gerek tuvaletlerimizdeki temizlik, gerek uçak içindeki dokunduğumuz alanlardaki temizlik azami oranda hiçbir kaçağa izin vermeden, düzenli, sağlam ve periyodik olarak yapılmak zorunda. Biz bu sürecin eğitimlerini yapıyoruz. Bunların tatbikatlarını yapıyoruz. Yakında da bunları yolcularımıza ilan edeceğiz.\n\nBaşta ikramlarımız olmak üzere tüm konsepti gözden geçiriyoruz. Artık temasın en az olduğu ikram modeli olmak zorunda. Paketli, ambalajlı ve yolcumuz tarafından açılarak steril ve hijyenik bir şekilde taktim edildiği, sunulduğu yeni konsepte geçme mecburiyeti var. Bu da ikramı yalınlaştırmamızı daha azaltmamızı sağlayacak. Yeni dönemde uçan aşçı ve maksimum hizmetle maksimum servis değil, hijyen ve hijyen uzmanları göreceğiz. Artık karşımızda uçan şefler değil, “uçan hijyen uzmanı” olan kabin görevlilerimizle tanışacağız. Ve onların temizlikleri ve onların temizliğe bakış açıları sayesinde de tüm alanlardaki dezenfektasyon uçuş sırasında da düzenli bir şekilde yapılmaya devam edecek.\n\nDergi ve Gazete Dönemi Sona Eriyor\n\nYeni hayatta kullandığımız kulaklıklar, dokunmatik ekranlar, dokunduğunuz bütün ambalajlı ürünlerde değişiklikler olacak. Örneğin 4 saate kadar olan uçuşlarda battaniye vermeyeceğiz. Yastık kılıfları kullan-at yöntemlere dönüşecek, dergi ve gazeteler uçuşlarda olmayacak. Artık bir sürü şeyde değişiklikler olacak. Yolcular buna çok hızlı adapte olacaklar diye düşünüyorum.\n\nUçak içinde business ve ekonomi gibi sınıflarda değişik yöntemler deneniyor. Havayolları hem teması azaltmak, hem maliyetlerini gözden geçirmek hem de hijyeni azami oranda sağlamak üzere bu yöntemlere başvuruyorlar. Bunun tabi ekonomik bir boyutu var. Bir de hijyen ve operasyonel boyutu var. THY olarak bunları inceliyoruz. Bizde yeni ikram konseptlerimizi oluştururken,‘Bu yeni uygulamalardan nasıl faydalanabiliriz’ diye arkadaşlarımız çalışma yapıyorlar. Çok sıkışık ekonomi sınıfı ortamında mümkün olduğunca teması azaltmaya çalışırken eski ikram politikasını sürdürmeye çalışmak açıkçası çok anlamlı olmayacak ve riski artıracak.\n\nLoungelarda(özel yolcu salonları) bile sosyal mesafe kuralı uygulanacak. Camekanların arkasından sunum yapılacak. Çünkü açık büfe uygulamasından misafirimiz gidip bir ürünü alamayacak. Ama isteyebileceksiniz. Camekanın arkasında hijyeni sağlayan kıyafetiyle o hijyeni ve korumayı sağlamış olan çalışanlarımız tarafından hizmet sunulacak.\n\nAsıl Mesele Güvenli-Sağlıklı Uçuş\n\nŞu an asıl mesele insanların güvenli, sağlıklı ve hijyen içerisinde uçuşunu sağlayabilmek. Onların uçağa binmeden önce ateşlerini ölçebilmek. Havalimanlarında yapılacak olan testler, en son yaptırılan test sonucu gibi bilgilerin bir sağlık pasaport veya karnesinin düzenli olarak paylaşılması sayesinde hem havayolu şirketlerini, hem havalimanlarını hem de ilgili ülkeleri rahatlatacak bilgiye de erişmek gerekiyor. Aynı zamanda düzenli bir biçimde termal kamera ve ateş ölçerlerle havalimanında bulunan sağlık personelleri kontroller yapacak. Önceden uçuş emniyeti vardı artık bunula beraber uçanların sağlık güvenliği var. Bu yeni sorumluluklarda havayolu şirketlerine yeni sorumluluk alanları ve maliyetler getiriyor. Çalışanlara yeni görevler, iş bölümünü değiştirmeyi gerektiren yeni yükümlülükler getiriyor. Operasyon olarak da bunların yapmak için eğitimler yapmak, denetimler yapmak görevimiz.\n\nICAO Standartları Belirleyecek\n\nUçaklarda dağıttığımız amenity kitlerde (kişisel seyahat bakım çantaları) artık hijyen malzemeleri olacak. Maskesini düşüren, maskesi bozulan, korunma zinciri maskeden dolayı zarar görmüş olanlar için uçakta bir miktar maske tutulacak. O anda yolcunun maske değişimi sağlanacak veya personelin hemen maskeyi değiştirmesi sağlanacak. Bu ve bu tip önlemlerimiz uçaklarda olacak. Mayıs ayı sonuna kadar tüm sivil havacılık otoriteleri çalışmasını tamamladıktan sonra ICAO’nun kuralları yayınlanacağı söyleniyor. Bu süreç oldukça uzun sürdü. Ama biz ne yapacağımızı biliyoruz. Sadece onlarla olan listeyi eşleştireceğiz. Eksik varsa tamamlarız fazlamız varsa azaltmayız yapmaya devam ederiz. Çünkü ICAO’nun verdiği standartlar bile yetmeyebilir. Yolcumuzun kendini güvende hissetmesi için yapmamız gereken işler, ekipmanlar, operasyonelolarak almamız gereken tedbirler de olacaktır. Onlara hazırlanıyoruz.\n\nBilim Kurulu Kadrosu Oluşturacağız\n\nSağlık Bakanlığı Bilim Kurulu’yla temastayız. THY olarak biz de bu tarz bir “Danışma Kurulu” kurmayı düşünüyoruz. Düzenli olarak bu operasyonları bizimle beraber denetleyecek ve bu operasyonlarla ilgili, yaptığımız çalışmalarla ilgili bize düzenli rapor verecek bir mekanizma oluşturuyoruz. Yapılan tüm temizlik ve hijyen operasyonlarını ikramdan başlayıp uçak içi kıyafetlere kadar her şeyi içine alacak olan bu zincirin içerisindeki uygulamalarımızı takip edip, bu konuda bize danışmanlık verecek bilim adamlarıyla da arkadaşlarımız görüşüyorlar. Zaman zaman bende görüşüp fikir alıyorum. Ama bu düzenli, sistematik, kurumsal bir hale gelecek şirketimiz içerisinde. Yeni dönemde belki diğer şirketlerde bunu yapar. Herkes kendi bilim kurulunu kuracak. Ve kendi bilim adamlarından görüş alarak kendilerini denetleyecek. Bu anlamda da yaptığı işin başarısını düzenli olarak yapacak ki zincirde her hangi bir aksama yaşanmasın.\n\nDış Hatlarda\n\nBizim dış hatlarda hedef ülke olarak seçtiğimiz ve uçmak istediğimiz, takip ettiğimiz ülkeler var. Bunlar hastalık sürecini Türkiye gibi başarılı ve iyi yöneten ülkeler.Türkiye’nin bu süreci başarılı yönetmesi de şüphesiz bize bir avantaj sağlıyor. Yeni dönemde ziyaretçilerin ve turistlerin Türkiye’yi tercih edip gelmeleri konusunda bir cazibe merkezi olmamızı sağlıyor. Bu süreçte çok başarılıydık ama gevşemememiz lazım. Özellikle İstanbul’un hiç gevşememesi lazım. İspanya ve İtalya’ya göre daha şanslı ülkeler arasında görülüyoruz. Fakat karşı taraftan seçtiğimiz yani bu süreci bizim gibi iyi yöneten ülkelerin sivil havacılıkları izin vermeyebilir. Onlar bir süre daha ülkelerini kapalı tutmak isteyebilirler. Başlangıçta Avrupa Birliği’nde şu tartışmaları duyuyoruz. Avrupa Birliği’nde bazı ülkeler Yunanistan başta olmak üzere şöyle diyorlar; “Uçuşlar başladığında sadece Avrupa ülkelerini kabul edin. Ve sadece Avrupa Birliği ülkeleri içinde trafiği başlatın. Avrupa Birliği dışında yolcuları karantinasız kabul etmeyin. 14 gün karantinaya alın ya hiç kabul etmeyin.” Dolayısıyla bu ve bu tip ayrımcı uygulamaları Covid-19 sürecini Türkiye gibi çok iyi yöneten, doğru tedbirleri alan, sağlık sistemi ve altyapısı olarak güçlü, sağlık çalışanları bakımından son derece başarılı, ülkede yönetim ve idari mekanizması olarak da gayet doğru tedbirleri alan uygulayan bir yönetim anlayışı o ülkede varsa dikkate alınması lazım.‘Neden o ülke vatandaşlarını kabul etmesinler ki?’ Diye düşündüğümüzde kısıtlayıcı, kendilerine avantaj sağlayan, bu süreci fırsata çevirmeye çalışan ülkelerde söz konusu. Ama Avrupa Birliği’nin bu kadar dar kapsamda kalmayacağını, açılacağını ve Türkiye’yi ilk gündeme alacak ülkelerden biri olacağını biliyorum. Bu konuyla ilgili Turizm, Dışişleri ve Sağlık Bakanlığımızla yaptığımız görüşmeler sırasında bunlara şahit oluyoruz. Bizim seçtiğimiz bir çok ülkeyle de uçuşları açacağımızı ümit ediyorum.\n\nAnadolujet Sabiha’dan Uçmaya Devam Edecek\n\nAna markamızı İstanbul Havalimanı’nda, düşük bütçeli(low-cost) markamız olan Anadolojet’i İstanbul Sabiha Gökçen’de konumlandırıyoruz. İki havalimanının yolcu profili bakımından, uçulan mesafeler ve talepler bakımından da farklı olduğunu görüyoruz. Dolayısıyla böyle bir konumlandırmaya devam edeceğiz. Uçuşlar başladığında ilk açtığımız yer İstanbul Havalimanı olacak. Aynı şekilde kademeli olarak Sabiha Gökçen Havalimanı uçuşlarını da başlatacağız. Bu çerçevede de Anadolujet’in uçuşlarını da tarifelerini yapıp, ilan ederek yurt içi ve yurt dışı uçuşlarına başlayacağız.\n\nSunExpress Antalya’nın Dinamosu\n\nSunExpress özellikle Almanyalı turistin Türkiye’ye getirilmesi açısından son derece kritik bir görevi var. Alman bayrak taşıyıcı Lufthansa ile de yüzde 50-50 ortak olduğumuz Sunexpressbaşarıyla yönettiğimiz bir şirket. Yılda 11 milyon yolcu taşıyor. Antalya’nın yüzde 60’tan fazla pazar payıyla Antalya turizminin dinamosu rolünde. Buna Türk Hava Yolları’nı da eklerseniz Antalya’nın toplam yükünün yaklaşık yüzde 80-85’ini turist yükünü çeken biziz. Tüm bu markalarımız sayesinde Türkiye’ye havayoluyla gelen her 10 ziyaretçiden 8’ini biz getiriyoruz. Bu açıdan da turizme desteğimiz devam edecek. Başta Antalya olmak üzere Bodrum, Dalaman, İzmir, Kapadokya, Trabzon, Göbeklitepe hatta Mardin’in, Erzurum Sarıkamış kış turizminin desteklenmesi gibi, Van’ın desteklenmesi gibi tüm bu turistik merkezlerimizin ister kış turizmi ister Trabzon, Ordu, Giresun gibi yayla turizmi olsun tüm bu kolları destekliyoruz. Birde ihracat merkezi şehirlerimiz var. Dünyaya mal gönderen iletişimi yüksek olan illerimiz var. Anadolu’da Gaziantep gibi, Adana, Kayseri, Konya, Mersin gibi önemli merkezler var. Tüm bu merkezlere de destek veriyoruz. Yeni dönemde Turkish Cargo’yla beraber 4 markamızla aynen devam edeceğiz.\n\n1,5 - 2 Yılda 2019’daki Seviye Zor\n\nYeni dönemde riskler var. Yeni dönemde başlangıcından itibaren talep ve gelirler eski gücünde olmayacak. Bunu 1 ila 3 yıl arasında görenler var. Bunu 2 ila 5 yıl arasında öngörenler var. Hatta 3 ila 7 yıl arasında öngörenler de var. Dolayısıyla herkes farklı öngörülerde bulunuyor. Ama minimum 1,5 ila 2 yıl arasında talep 2019’daki seviyesine gelmeyecek. Gelirlerde aynı şekilde geri gelmeyecek. İlk başta elde edilen gelirlerin genel-gider kompozisyonunu karşılamadığı bir süreç yaşayacak havayolu şirketleri. Bu da nakit yönetimi, borç yönetimi, vade yönetimi açısından, döviz ve faiz riskinin hedge edilmesi bakımından bu şirketlerde yönetilmesi bakımından önemli yönetim becerileri gerektirecek kriz yönetimi hususunda bir dönem olacak. Şirketler bu anlamıyla önemli bir stres testinden geçiyorlar. Uçuşlar başladığında da başka bir testten geçecekler.\n\nYeni Finansman Kaynakları Deniyoruz\n\nŞimdiden herkes filosunu gözden geçiriyor. Yaşlı uçaklarını devreden çıkarmaya çalışıyor. Ya da finansal kiralama olan uçaklarından sonuna yaklaşmış olanların bir kısmını satıp tekrar kiralamak gibi yöntemler deniyor. Bizde bu yöntemler üzerinde çalışıyoruz. Yedek motorlarımızı bile satıp tekrar kiralayarak kısa ve orta vadede kendimize bir finansman yaratıyoruz. Uzun vade de bize faydası olacağını görüyoruz. Dolayısıyla kendi kaynaklarımızla kaynak üretmeye, çarkı döndürmeye çalışıyoruz. Seyrettiğimiz havayolları gibi krizin başından itibaren gidip, devletin kapısını çalıp; “Biz geldik, bize para verin çabuk!” deme gibi bir kolaycılığı seçmedik. Önce kendi içimizde bunu yapmaya çalışıyoruz. Elbette havayolu şirketleri devlet desteği alacaktır, gerekecektir bu durum ama bu sübvansiyon şeklinde olmayacaktır. Bu olacaksa kredi şeklinde olacaktır. Kredinin de belli bir maliyeti belli bir vadesi belli bir faizi olacaktır. Dolayısıyla geri ödenecektir.\n\nKriz Yönetim Tecrübemiz Var\n\nDünyada havayollarına destek verip havayollarının hisselerine ortak olan uygulamalar dünyada çok tartışılıyor. Çünkü THY’nin başarısını altında yatan şey 2006 yılında bu şirketin halka açılmasıyla yönetim özerkleştirilmesi. Halka arz tarafının yüzde 50’yi geçmiş olması. Bu sayede yönetiminin özerkleşmesiyle hakim hisse yine kamuda olmakla beraber yüzde 51’inin halka açık hale gelmesi, bağımsız yönetim kurulunun atanmasıyla, şirket yönetiminin kurallar çerçevesinde, bürokratik kuralardan uzak, ticari gerçeklere uygun ve piyasa gerçeklerine uygun kararları zamanında, süratli, hızlı alabilmesiyle THY farklı bir ivme kazandı. 2008’de THY o zaman yaşanan krizi fırsata çevirdi. O zamanki yönetimde olan arkadaşlarımız sağolsunlar önemli kararlara imza attılar. THY’nin daha da büyümesi için altyapı kurmaya çalıştılar. Bizde devir aldıktan sonra son yıllarda yaşadığımız tüm krizlere rağmen rekorlar kırdık. Kriz yönetimi tecrübesi bu şirketin içerisinde var. Bu haftada şirketimizin 87’nci yılı. 87’nci yılı kutladığımız bu dönemde şirketimizdeki bu birikim, bu altyapı, bu tecrübe bizim için çok kritik. Gelecek için çok kritik. Bu krizinde altından bir şekilde kalkacağımızı düşünüyorum.\n\nTurkish Kargo Krizi Fırsata Çevirdi\n\nBu krizde kargoyu fırsata çevirdik. Kargo bir anda bambaşka bir yere geldi. Dünyada bizim büyümemizin tersine bir durum var. Son bir yıldır dünya kargo pazarı, dünya ticaretinin yavaşlamasından dolayı daralma yaşıyor. Biz o fırsatı değerlendiriyoruz. Çıkanların, geri çekilenlerin, küçülenlerin alanlarını iyi tespit ettik. Kargo ekibimiz, kargo yöneticilerimiz çok iyi kargo liderliği yapıyorlar. Kargo liderimiz ve onunla çalışan ekibimden memnunum. Bu arkadaşlarla beraber yapılan tüm tespitler, oluşturulan tüm stratejiler doğru oldu. Sahada da bunu iyi uyguladık. Ve boşlukları iyi doldurup, fırsatları zamanında değerlendirdik. Şu kriz dönemini de avantaja çevirip, son bir yıldır küçülen kargo pazarında, büyüyen bir oyuncu olduk. Turkish Cargo bu yüzden yüzde 4,6 Pazar payıyla 5’nci sıraya yükseldi. Yolcu trafiğiyle belly kargo (yolcu uçağı altında taşınan kargo) tekrardan başladığında onu da entegre etmeyi başararak bu dişlilerin birbiriyle uyumlu dönmesini sağlayarak yine yukarıdaki pazar payımızı korumaya çalışacağız. Bir süre daha dünya kargo ticareti hızlanmayacaktır. Yine daralmalar beklenecektir.Bu daralmaların içerisinde pazar payımızı korumak için akılcı adımlar atmaya devam edeceğiz.\n\nYurt Dışı Ofislerinde Küçüleceğiz\n\nBundan sonra yurt dışı ofislerimizin ve yurt dışı organizasyonumuzun korona öncesinde olduğu kadar devasa olmasına ihtiyacımız yok. Daha kompakt, daha dinamik, daha dijitale dönük, dijitali önemseyip ona ağırlık veren satış pazarlama aksiyonlarını da ona göre yapan yeni bir yönetim anlayışı sahada olacak. Sahada artık düzenli ordu değil gerilla taktikleriyle daha profesyonel mücadele eden satış pazarlama beraberinde getirecek. Bunu yaparken sadece dışarıyı değil, içerde de bazı birleşmesi gereken şirketlerimizi birleştireceğiz. Ortaklıklarımızı yeniden gözden geçirip toparlayacağız.\n\nYurt İçinde Yeni Birimler Açacağız\n\nYurt içinde bazı birimleri yalınlaştıracağız. Bazı birimleri kapatacağız veya farklı birimler kuracağız. Yeni dünyaya yönelik yapılaşmayı yaşayacağız. Çünkü bu süreçteki dijital anlayışın bir kısmı kalıcı olacak. Tamamıyla eskiye geri dönüş olmayacak. Şu an kriz yönetimindeyiz. Ama bu işin iki boyutu var. 1- Kriz yönetimiyle kriz dönemini yürütmek. 2- Kriz sonrası döneme şirketinizi hazırlamak. Kriz sonrası dönemin yapı taşlarını şimdiden döşemek ve oraya yaptığınız hazırlığı da yönetmeye başlamak. O dünyaya da kafanızı şimdiden formatlamak gerekiyor.\n\nFilomuzu Dinamik Yapacağız\n\nFilomuzu gözden geçiriyoruz. Filomuzdaki yaşlı uçakları gözden geçirdiğimiz gibi gelecek siparişlerimizi de gözden geçiriyoruz. Biz sektörümüzün üç katı büyüyen bir şirkettik. Şirketin birkaç katı büyüyen şirketi yönettiğinizde büyümede agresif oluyor. Bu yüzden THY’nin agresif büyümesi, Türkiye’nin coğrafi eşsiz avantajının jeostratejik konumunun, jeopolitik konumunun sağladığı avantajları kalıcı bir büyük HUB olmaya dönüştürüp, dünyanın en önemli transfer merkezi haline getirdiğimiz İstanbul’u önemli noktalardan biri haline getirebilmek için mücadele ettik. Dünyanın en büyük havalimanı da bunun için yapıldı zaten. Dolayısıyla o vizyonumuzu kaybetmedik ve devam edecek. Biz yeni dünyada da büyüyen şirketler arasında olmaya devam edeceğiz. Ama 1-2 yıllık bir geçiş dönemi var. Bu dönemde siparişlerinizin üzerinizde finansal baskı oluşturmaması lazım. Boeing ve Airbus gibi uçak üreticileriyle, tedarikçilerle oturup ortak çözümler bulacağımıza inanıyorum. Makul çözümleri beraberce üreteceğiz. Bu çalışmaları da ben ve yönetimim devam ediyoruz. Filomuzu daha fit hale getireceğiz. Her zamanki gibi yeni, genç jenerasyon uçakların ağırlıklı olduğu genç filo anlayışıyla yola devam edeceğiz. Çünkü daha verimli ve genç uçakların dönemi olacak. Hızlı büyüme olmadığı zamanda büyük siparişlerle ilerleyemezsiniz. O siparişlerde de belli azaltmaları sağlamak zorundayız.\n\n737 MAX’leri Bekliyoruz\n\n737MAX’lerle ilgili Boeing yeniden üretime başlayacak. Bunun sinyallerini verdi. Onların uçuş otoritesiyle FAA ve EASA onayı almaları gerekiyor. Sertifikasyonları tamamladıktan sonra düzenli tedarik ve uçuş garantisini görmeden onlarla ilgili yorum yapmam olmaz. Çünkü uçaklar şu an yerde zaten. Ama Boeing’te Airbus’ta her ikisi de bizim için önemli tedarikçiler. Uzun yıllardır beraber çalıştığımız iş ortaklarımız. Biz onlarla oturup makul çözümleri üreteceğiz. Onlarda havayollarının girdiği kısır döngünün bir parçası halindeler. Dolayısıyla birbirimizi anlayacak durumdayız.\n\nGelirlerEskisi Gibi Olmayacak\n\nYerli yabancı pilot ayrımı yapmıyoruz. Filomuzda tüm çalışanlarımız bizim için kıymetliler. Sadece pilot, kabin görevlisi, yer hizmetleri görevlisi, teknisyen, ofis çalışanı gibi ayrımlarda yapmıyoruz. Pilotlarımız göz bebeği çalışanlarımız ama takdir edersiniz ki yaşanan bu süreçler, uçakların yerde kalmasının süresinin uzaması yeni dönemde talebin ve gelirlerin eskisi gibi olmayacağıyla karşı karşıyayız. Kısa çalışma ödeneği sayesinde başvurduğumuz devletimizin bize sağladığı önemli bir destek ve kolaylık oldu. Şu an haziran sonuna kadar kısa çalışma ödeneğinden yararlanıyoruz. Ama önümüzde yeni bir dünya açılacak. Gelirler eski düzeyinde olmayacak. Aynı şekilde olması gereken şeylerden bir tanesi de gelirler ve talep aynı düzeyde olmadığında elinizde belirli fazlalar ortaya çıkacak. Öte yandan yetişmiş insan kaynağının, kaliteli insan kaynağının çok bulunmadığı bir sektör. Bu daralma süreçleri boyunca tüm dünyada işten çıkarmalar var. Bütün şirketler ilan ediyorlar. Binlerce, on binlerce insan işsiz kalıyor. Ve bu sadece havacılık sektörüne özgü değil.\n\nİki Yıl İstihdamı Koruyacağız\n\n2020 ve 2021 yılını karlılık falan değil, istihdamı koruma yılları olarak görüyorum. Bizim görevimiz, vazifemiz, gücümüz yettiğince kimseyi işten çıkarmamak üzere direnmek. Altını çiziyorum şirketimizin gücü yettiğince. Gücümüzün sonuna kadar çalışanlarımızın istihdamlarını korumak üzere kararlar alıyoruz. Ve bu doğrultuda çalışıyoruz. Hem çalışanlarınızı koruyacaksınız hem de aynı gelir seviyesi yokken ve giderler devam ediyorken aynı gelir seviyesi olmadığı dönemde gelir yokken aynı gideri yapamazsın. Dolayısıyla hepimiz fedakarlık yapacağız. Biz fedakarlığımızı ortaya koyacağız, çalışanlarımızın iş akitlerini koruma mücadelesi vereceğiz. Onlarda bizimle beraber en tepeden şahsımdan ve yönetim kurulumuzdan başlamak üzere Genel Müdür’ünden en alttaki arkadaşa kadar hep beraber bu yükü omuzlayacağız ve taşın altına gireceğiz. Ve gelirlerimizden fedakarlık edeceğiz. Azdan az, çoktan çok fedakarlık olacak. Herkese eşit oranda kesinti de yapamazsınız. Bununda belli bir mantığı, kriterleri, akla yatkınlığını ilgili sendikamızla ve onların yönetimleriyle görüşeceğiz. Personelimizin de bu konuda vicdanlı davranacaklarına, aidiyet duyguları yüksek bir şekilde davranacaklarına itimadım çok kuvvetli. Tüm krizleri beraber göğüsledik, geçtik, aştık. Ve birlikte rekorlar kırıp bu şirketi büyüttük. Bu şirketi o günlerde omuzlayıp taşıdıklarını bugünlerde kimse unutamaz. Dolayısıyla arkadaşlarımızla makul yöntemler bularak bu şirketi idame ettirip yönetecek, devam ettirecek pozisyona ortaklaşa getirebileceğimize inanıyorum.\n\nPilot Fazlamızı TSK’ya Yönlendireceğiz\n\nGerekli adımları attıktan sonra yine de pilot fazlası olursa,bununla ilgili bir çözüm var zaten. Özellikle yerli pilotlarımız için. O da nedir? Türk Silahlı Kuvvetleri’nde(TSK) şu an da pilot ihtiyacı var. Pilot yetiştirmeye çalışıyorlar. Dolayısıyla arkadaşlarımız birkaç yıl, havacılık 2019 yılı rakamlarında dönene kadar olan süreçte TSK’da pilotluk yapabilirler. Öğretmen pilotluk yapabilirler. Yeni pilotlar yetiştirebilirler. Bu anlamıyla onlar için bir fırsat olduğunu düşünüyorum. Biz şirket yönetimi olarak da TSK’yla beraber oturup, Milli Savunma Bakanlığı ve Bakanımızla beraber oturup, bu konuda gereken adımları, Hava Kuvvetleri Komutanı’yla beraber oturup çözebilecek durumdayız. Çünkü pilotlarımızla ilgili temaslarımda da bu fedakarlık duygusunu alıyorum. Kabin memuru fazlamız olduğunda da onlarla ilgili yeni çözümler üretmekle ilgili beraberce oturup çalışmaya, el ele, gönül gönüle bu süreçleri yürütmeye zaten açığız. Bu konuda gizli, saklımız yok. Net, şeffaf ve açığız. Bizim için 2020 ve 2021 gücümüz yettiğince çalışanlarımızın istihdamını korumaya çalıştığımız bir yıl olacak.\n\nUçak Sipariş Yükünü Azaltacağız\n\nHUB’tanHUB’a taşımacılık yapanlar bizim uçak siparişimize dönüyor. Gerek B747’lerle gerek A380’lerle HUB’tanHUB’a yapanlar bizim iş modelimize yaklaşmak üzere kendi filolarını değiştirmeye çalışıyorlar. Ve o yüksek maliyetli uçaklardan kurtulmaya çalışıyorlar. Bizim gibi daha dinamik, yeni jenerasyon, daha kompakt ve daha ikame edebilir destinasyonlarda esnek bir filo yönetimine dönüşmeye çalışıyorlar. THY bu anlamıyla şanslı. Onların olmak istediği şey biziz. Ama biz sadece bu siparişlerin yükünü azaltacağız. Gelecek siparişlerin miktarını azaltacağız. Rahatlayarak yola devam edeceğiz. Point topoint(noktadan noktaya) daha çok revaçta olacak. Ama aynı zamanda da kısa hatlar bu uçuşları besleyecek. Eğer feeder hatlar çalışmazsa o kısa hatlarda istenen yolcu seviyesi yakalanamazsa pointtopoint uçanlar da HUB’tanHUB’a uçanlarda aynı sonucu elde edecekler.\n\nUçakta Sosyal Mesafe Gerçekçi Değil\n\nKoltuk aralarında 50 cm boş bıraktığınızda 1,5 metreyi tutturamazsınız. O1,5 metrelik sosyal mesafe için 3 koltuk boş bırakmanız lazım. O zaman sosyal mesafe gerçek ve gerçekçi değil. Bu sadece uçakta değil. Trenlerde de söz konusu, otobüslerde de söz konusu, terminallerde söz konusu olacak, havaalanlarında söz konusu olacak. Aslında ilk tedbir yolcunun olması gereken şekilde yani hazır bir şekilde gelmesinin sağlanması lazım. Hazır olmayanlarında şirket tarafından uçurulmaması veya gerekli tedarikin yapılıp kişisel korunma hazırlığının tamamlanmasından sonra uçağa alınması lazım. Sosyal mesafe kuralını uçağın içinde uygulamak gerçekçi değil. O maliyeti nasıl karşılayacağız? Bilete nasıl yansıtırız? Bilete yansıtınca yolcu bunu nasıl öder? Mümkün değil bunlar. Böyle bir maliyeti yolcularımıza yükleyemeyiz. Zaten yeni dönemin şartlarından dolayı artan maliyetler var, bir de bu maliyeti koyamayız üstüne. Sadece psikolojik rahatlama açısından önemi var. IATA buna sıcak bakmıyor. Havayollarına büyük bir darbe olacağın düşünüyor. Bir süre sonra karar alıcılar o noktaya gelecektir.\n\nBilet Fiyatları Bir Miktar Artış Olacak\n\nBilet fiyatlarıyla ilgili yüzde vermem çok zor. Neden? Çünkü hiç kimse talebi öngöremiyor. Herkesin projeksiyonu var ama öngöremiyor. Uçuşların hangi kapasiteyle, hangi aralıklarla yapılacağını da kimse öngöremiyor. Kimsenin tarife yapacak öngörüsü de yok. Böyle bir dönemde rakam verip yolcularımıza da bağlayıcı bir söz verip üzmek istemem. Ya da gelecekte bir çelişkiye düşmek istemem. Gerekli gelir yönetimi uzman arkadaşlarımız tarifelerini yaparken bu önerileri maliyetler çerçevesinde getirecekler. Sektörün makulü neyse, şirketimizin makulü neyse onlar yapılacak. Ama bir miktar artış olacak. Bu kaçınılmaz. Ama bunun kabul edilebilir oranlarda olması lazım.\n\nVerimli Olmayan Hatlar Azalacak\n\nDünyanın en önemli networküne(uçuş ağına) sahip olmamızın önünde bir engel yok. O devam eder, ama verimli olmadığını gördüğümüz özellikle bu virüs döneminden aşırı etkilendiğine şahit olduğumuz destinasyonlar rağbet azalmasından dolayı buralara az yolcu bulacaktır ve az talep görecektir. Bizde bu az talep gören yerlerde uçuşlarımızı azaltacağız. Talebin arttığı yerlerde de artıracağız. Şu an o destinasyonların ismini söylemek doğru değil. Ama belli tahmin ve öngörülerimiz var. Uçuşlara başladığımızda daha da netleşecek.",
    "keywords": [
        "çok",
        "bu",
        "i̇ki",
        "çıkarmayacağız",
        "var",
        "yeni",
        "i̇lker",
        "olarak",
        "yıl",
        "ve",
        "bir",
        "personel",
        "aycı",
        "da",
        "gibi",
        "ama"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1590214058000
    },
    "summary": "Yeni dönemde hangi yeni normallerle uçacağımıza dair kaide ve kuralları, alınan kararları sivil havacılık otoriteleri henüz net bir şekilde açıklamış değiller.\nAncak bu süre zarfında da havayolları, havalimanları ve diğer havacılık kuruluşları kendi araştırmaları çerçevesinde Covid-19 salgını karşısında kendi hazırlıklarını yapıyorlar.\nUçuş hazırlıklarının yoğunlaştığı şu günlerde yeni normallerimizin neler olabileceğini Türk Hava Yolları (THY) Yönetim Kurulu ve İcra Komitesi Başkanı İlker Aycı ile konuştum.\nİlker Aycı, sendikayla da konuşup gerekli tedbirleri alarak, bazı uygulamaları devreye sokacaklarını, bu yıl ve gelecek sene işten personel çıkarmayacaklarını söyledi.\nAycı, krizi dönemini nasıl atlatacaklarını da şöyle izah ediyor: “Çalışanlarımızın, yolcularımızın ve şirketimizin sağlıklı olması için çaba sarf ediyoruz.\nDünya bir krizi yeni bir krizle aşıyor.\nAma bu seferki kriz, eşi benzeri görülmemiş bir kriz.\nDünyada ve Avrupa’da çeşitli CEO’lar olarak bir araya geliyoruz.\nVideo konferanslar içerisinde değişik sektörler bir araya getiriliyor ve bunlar bir modöratör eşliğinde tecrübe paylaşımı ve değişim yapıyoruz.\nAynı zamanda kendi sektörümüzde bulunan regülatör kuruluşlar ICAO, EASA, IATA gibi kuruluşlarla da irtibat halindeyiz.\nBir yandan da bu kuruluşların yaptığı çalışmalar, aldıkları kararlar, tüm ülkelerin sivil havacılıklarının yayınladığı haftalık veya iki haftalık notamların ve kısıtlamaların devamını, değişimini ya da yeni kısıtlamaları öğreniyoruz.\nHavacılığın kendi mantalitesi uzun vadeli öngörüler alıp ona göre bir tarife yapısı oluşturup, o tarife yapısına uygun olarak da uygun konfigürasyondaki uçakları, uygun sayıda kaynakları önceden planlayarak yapmanız gerekiyor.\nBu anlamıyla havacılık sektörünün hiç hoşlanmadığı kısa vadeli değişimler, kısa vadeli adapte olması gereken dönem kurallarıyla ilgili adapte olmaya çalışıyoruz.\nBizim de burada hem tarife yapmamız çok zor hem bilet satışı yapmamız çok zor hem şu şekilde ve şu gün uçacağız dememiz çok zor.\nVe bu yüzden de zaman zaman paydaşlarla, regülatörlerle aslında özünde kendi iç iletişimimizde bile sorunlar getiren özellikle yolcularla aramızda iletişimimizi de zorlayan bir süreç yaşıyoruz.\nAma hayatın yeni normali, yeni normal olacak.\nYeni bir normal oluşacak.\nBu yeni dönemin kuralları oluşacak.\nOnların hiçbir şekilde sağlıklı olmadığından emin olmadığımız, sağlık bir ortam olmadığından emin olmadığımız bir süreci yönetip yolcuları bu şekilde uçağa alarak operasyon yapamayız.\nGerek tuvaletlerimizdeki temizlik, gerek uçak içindeki dokunduğumuz alanlardaki temizlik azami oranda hiçbir kaçağa izin vermeden, düzenli, sağlam ve periyodik olarak yapılmak zorunda.\nPaketli, ambalajlı ve yolcumuz tarafından açılarak steril ve hijyenik bir şekilde taktim edildiği, sunulduğu yeni konsepte geçme mecburiyeti var.\nBu da ikramı yalınlaştırmamızı daha azaltmamızı sağlayacak.\nVe onların temizlikleri ve onların temizliğe bakış açıları sayesinde de tüm alanlardaki dezenfektasyon uçuş sırasında da düzenli bir şekilde yapılmaya devam edecek.\nÇok sıkışık ekonomi sınıfı ortamında mümkün olduğunca teması azaltmaya çalışırken eski ikram politikasını sürdürmeye çalışmak açıkçası çok anlamlı olmayacak ve riski artıracak.\nBu yeni sorumluluklarda havayolu şirketlerine yeni sorumluluk alanları ve maliyetler getiriyor.\nOperasyon olarak da bunların yapmak için eğitimler yapmak, denetimler yapmak görevimiz.\nBu ve bu tip önlemlerimiz uçaklarda olacak.\nDüzenli olarak bu operasyonları bizimle beraber denetleyecek ve bu operasyonlarla ilgili, yaptığımız çalışmalarla ilgili bize düzenli rapor verecek bir mekanizma oluşturuyoruz.\nAma bu düzenli, sistematik, kurumsal bir hale gelecek şirketimiz içerisinde.\nBunlar hastalık sürecini Türkiye gibi başarılı ve iyi yöneten ülkeler.Türkiye’nin bu süreci başarılı yönetmesi de şüphesiz bize bir avantaj sağlıyor.\nBizim seçtiğimiz bir çok ülkeyle de uçuşları açacağımızı ümit ediyorum.\nİki havalimanının yolcu profili bakımından, uçulan mesafeler ve talepler bakımından da farklı olduğunu görüyoruz.\nSeyrettiğimiz havayolları gibi krizin başından itibaren gidip, devletin kapısını çalıp; “Biz geldik, bize para verin çabuk!” deme gibi bir kolaycılığı seçmedik.\nElbette havayolu şirketleri devlet desteği alacaktır, gerekecektir bu durum ama bu sübvansiyon şeklinde olmayacaktır.\nKredinin de belli bir maliyeti belli bir vadesi belli bir faizi olacaktır.\n87’nci yılı kutladığımız bu dönemde şirketimizdeki bu birikim, bu altyapı, bu tecrübe bizim için çok kritik.\nDaha kompakt, daha dinamik, daha dijitale dönük, dijitali önemseyip ona ağırlık veren satış pazarlama aksiyonlarını da ona göre yapan yeni bir yönetim anlayışı sahada olacak.\nAma bu işin iki boyutu var.\nHer zamanki gibi yeni, genç jenerasyon uçakların ağırlıklı olduğu genç filo anlayışıyla yola devam edeceğiz.\nAma önümüzde yeni bir dünya açılacak.\nVe bu sadece havacılık sektörüne özgü değil.\nİki Yıl İstihdamı Koruyacağız2020 ve 2021 yılını karlılık falan değil, istihdamı koruma yılları olarak görüyorum.\nVe bu doğrultuda çalışıyoruz.\nBiz şirket yönetimi olarak da TSK’yla beraber oturup, Milli Savunma Bakanlığı ve Bakanımızla beraber oturup, bu konuda gereken adımları, Hava Kuvvetleri Komutanı’yla beraber oturup çözebilecek durumdayız.\nÇünkü pilotlarımızla ilgili temaslarımda da bu fedakarlık duygusunu alıyorum.\nBizim gibi daha dinamik, yeni jenerasyon, daha kompakt ve daha ikame edebilir destinasyonlarda esnek bir filo yönetimine dönüşmeye çalışıyorlar.\nZaten yeni dönemin şartlarından dolayı artan maliyetler var, bir de bu maliyeti koyamayız üstüne.\nHerkesin projeksiyonu var ama öngöremiyor.\nBöyle bir dönemde rakam verip yolcularımıza da bağlayıcı bir söz verip üzmek istemem.\nAma bir miktar artış olacak.",
    "article_html": "",
    "meta_description": "Yeni dönemde hangi yeni normallerle uçacağımıza dair kaide ve kuralları, alınan kararları sivil havacılık otoriteleri henüz net bir şekilde açıklamış değiller. Bu ayın sonunda Uluslararası Sivil Havacılık Örgütü'nün (ICAO) havacılık sektörünün yakından beklediği kararlarını açıklaması bekleniyor. Ancak bu süre zarfında da havayolları, havalimanları ve diğer havacılık kuruluşları kendi araştırmaları çerçevesinde Covid-19 salgını karşısında kendi hazırlıklarını yapıyorlar. Uçuş hazırlıklarının yoğunlaştığı şu günlerde yeni normallerimizin neler olabileceğini Türk Hava Yolları (THY) Yönetim Kurulu ve İcra Komitesi Başkanı İlker Aycı ile...",
    "meta_lang": "tr"
}