{
    "article_id": "344d59dbae79cfa3af430a6a40d8cfa2.1590265752.8874412",
    "title": "Covid-19 değil bıkkınlık öldürecek bizi!",
    "authors": [
        "Yazarin Tüm Yazilarini Görmek İçi̇n Tiklayin"
    ],
    "canonical_link": "https://www.haberturk.com/yazarlar/kadir-kaymakci/2676151-covid-19-degil-bikkinlik-oldurecek-bizi",
    "url": "http://haberturk.com/yazarlar/kadir-kaymakci/2676151-covid-19-degil-bikkinlik-oldurecek-bizi",
    "top_img": "https://im.haberturk.com/yazarlar/HTGazete/kadir-kaymakci-600x314.jpg?v=1545139857",
    "meta_img": "https://im.haberturk.com/yazarlar/HTGazete/kadir-kaymakci-600x314.jpg?v=1545139857",
    "movies": [],
    "text": "\n\nSon günlerde sık sık “Yeter ama artık sıkıldım yahu!” diye isyan ederken yakalıyorum kendimi ve sonra ağzımın ortasına terlikle vurup oturduğum yerde oturmaya devam ediyorum.\n\nDün koronavirüs salgınıyla ilgili kısıtlamaların devam etmesi gerektiğini söyleyen bilim insanlarına, “Ama insanız biz de, ne zamana kadar devam edecek bu böyle...” minvalinde içi boş itirazlarda bulunan gazeteci arkadaşın ağzına da terlikle vurmak geçti içimden ama televizyonumu çok sevdiğimi için yapamadım!\n\nAçılan AVM’lerin önünde oluşan kuyrukları ve virüsle ilgili ilk günden beri çok ‘duyarlı’ paylaşımlarıyla dikkat çeken bazı ‘arkadaşlarımın’ sabahın köründe berber koltuğundan paylaştığı ‘story’lerini gördüğümde Covid-19’un sonunu (!) bulunacak bir aşının değil, her Allah’ın günü gırtlağımıza kadar içine battığımız bu virüs muhabbetinin insanlara verdiği ‘bıkkınlık’ duygusunun getireceğini düşünüyordum.\n\n\n\nKORONANIN ELİNDE GÜÇLÜ BİR SİLAH VAR\n\n\n\nSon iki ayda bizim açımızdan çok şey değişti! 60 gün önce aklımızın ucundan bile geçmeyen bir hayatı yaşıyoruz...\n\nEvdeyiz, sokağa çıktığımız nadir zamanlarda maske takıyoruz, sosyal mesafeye dikkat ediyoruz, satın aldığımız ürünleri sabunlu sularda bekletiyoruz, ellerimizi en az 20 saniye yıkıyoruz. Sinema, konser, tiyatro unuttuk. Bir kafede oturmayalı, büyük bir masanın etrafında arkadaşlarımızla yemek yemeyeli, şarkılar söylemeyeli sanki yüzyıllar oldu. Gözümüzün önünden bir bahar geçip gidiyor ve biz bu güzel havaları içimize çekmeye bile korkuyoruz!\n\nVe artık bu durumdan ‘bıktık!’ Hayatımızı, ‘normalimizi’ geri istiyoruz... O kadar bıktık ve normalimizi o kadar özledik ki ona geri dönmemizin önünde değil Covid-19, Covid-19 bin bile duramaz!\n\nGeçen bu sürede virüs içinse hiçbir şey değişmedi. O ilk tanıştığımız gün nasılsa bugün de öyle. Hala çok bulaşıcı ve öldürücü! Ve şimdi elinde bize karışı çok daha güçlü bir silahı var; bizi ona karşı isyan ettiren 'bıkkınlığımız!'\n\n\n\nAVM’YE BERBERE KOŞANLARIN ARZUSU NE?\n\n\n\nİnsanları, yaklaşık iki aylık bir aradan sonra açılan AVM’lere, berberlere koşturan duygu işte tam da, artık boyumuzu aşan, bizi boğan bu ‘bıkkınlık...’\n\nBundan 470 yıl önce zatürreden ölen düşünür Descartes, “Bir iyiliği elde etme ya da bir kötülükten kaçma imkanı olduğunu düşünmek bile, o şeyi arzulamamıza yeter...” diyor.\n\nAVM önünde kuyruğa giren, iki aydır her gün sosyal medyada ‘evde kal’makla ilgili bilinçli mesajlar paylaşan arkadaşın sabahın köründe berber koltuğundan ‘story’ paylaşmasının arkasında Descartes’in bahsettiği kötülükten, virüsten, kaçma imkanı olduğunu düşünmesi yatıyor. Günlerdir içinde debelenip durduğu bıkkınlık duygusuyla kol kola, o AVM’nin önündeki kuyrukta olmayı ya da saçlarına fön çektirmeyi arzuluyor...\n\nBilim insanları tarihte yaşanan pandemilerin iki şekilde bittiğini söylüyorlar; “Ya bir ilaç bulunduğunda, ölüm oranları azaldığında ortaya çıkan tıbbi sonuç. Ya da insanların artık o hastalıkla ilgili korkusu azaldığında ve ‘Yeter’ dediğinde ortaya çıkan sosyal sonuç...”\n\n\n\nKORONAVİRÜS SALGINI ‘SOSYAL’ OLARAK BİTTİ\n\n\n\nYale Üniversitesi’nden tarihçi Naomi Rogers, salgının tıbbi olarak bitmesinden önce sosyal olarak bitmesinin daha yüksek ihtimal olduğunu söyleyip ekliyor: “Ortada hayal kırıklığı, bıkkınlık gibi sosyo-psikolojik bir sorun var. Tam da insanların ‘Yeter artık normal hayatıma dönmek istiyorum’ dediği bir dönemdeyiz...”\n\nBilim kurulu üyesi bilim insanlarının yaptıkları açıklamalardan ve ortada henüz Covid-19’a karşı bulunmuş bir aşı olmadığından işin tıbbi tarafının henüz bitmediği apaçık ortada ancak dün itibariyle dışarıdaki trafikten, sokaklardaki kalabalıktan, AVM önlerindeki kuyruklardan, yüzünü bile yıkamadan berberlere koşanlardan anladığım biz koronavirüs salgınını ‘sosyal’ olarak bitirdik!\n\nSon iki aydır mahkumu olduğumuz zoraki hayattan bıkkınlığımız ‘virüs’ü yendi!\n\n\n\nBİTİŞİN VİCDANİ SORUMLULUĞUNU KİM ALACAK?\n\n\n\nDescartes, “Bir insan eğer tereddüt ya da kararsızlık duygusu henüz ortadan kalkmamışken bir eyleme karar vermişse, bu durum vicdan azabına yol açar. Bu duygu gelecek zamana ilişkin değildir, aksine şimdiki ve geçmiş zamana ilişkindir” diyor.\n\nBirçok bilim insanı, ‘normal hayatlarımıza’ dönüş aşamasının virüs salgınıyla mücadeleden daha da zor olacağını söylüyor.\n\nThe New York Times’ta Gina Kolata dün “Salgının bittiğine kim karar verecek” diye soruyordu.\n\nSahi virüsün ilk gün ki gibi aramızda dolaşmaya devam ettiği şu günlerde kim üstlenecek bu ‘vicdani’ sorumluluğu?\n\nBir bilim insanının gecenin bir vakti “Dayanamadım” deyip sanki bir ilaç bulmuş gibi ‘tivit atması’nın ‘salgın bitti’ kararı için yeterli olmadığını gördük!.. Bir hemşirenin elindeki pamukla temizlediği kolumuza yapacağı Covid-19 aşısı da şimdilik ufukta görünmüyor.\n\nŞu an elimizde sadece yüzünde maskeyle müşterilerini alaburus tıraş edip, saçlara balyaj atan berberler, “Maçlar oynanacak” diyen bir federasyon, Bodrum’un girişinde kilometrelerce kuyruk oluşturan yazlıkçılar ve kargalar kahvaltısını etmeden “Özlemişiz, gezmeye geldim” diyerek soluğu AVM’nin önünde alan bir abi var...\n\nZaten geçtim yüzlerce yıl önceki salgınları, son 50 yılda ortaya çıkan ve milyonlarca insanın ölümüne neden olan virüsleri bugün kaç kişi hatırlıyor ki!\n\nTam da bu yüzden ekonominin durma noktasına geldiği, işsizlik rakamlarının arttığı, insanların çalışmak zorunda olduğu gerçeğini de gözden kaçırmadan bu dakikadan sonra “Ekranlarda ikinci dalga, üçüncü dalga gelebilir” uyarıları yapan bilim insanlarının yavaş yavaş ‘yerküre sallandıkça’ aklımıza gelen deprem profesörlerinin durumuna düşeceğini düşünüyorum maalesef!\n\nGeçmiş olsun!\n\n\n\nUMUDUN PEŞİNDEN GİTMEME ENDİŞEM İZİN VERMİYOR\n\n\n\nDescartes “Arzuladığımız şeyi acaba kolay mı, yoksa zor mu elde edeceğiz gibi şeyler düşünmeye başladığımızda, beklentimiz çok kolay sonuçlanacak gibi görünüyorsa, o zaman içimizde bir umut doğar; zor sonuçlanacak gibi görünüyorsa, o zaman da bir endişe doğar ki, bu da bir nevi kıskançlıktır. Umut çok büyük olduğunda özü değişir ve güven ya da itimat olarak adlandırılır; benzer şekilde aşırı endişe de umutsuzluk olur...” diyor.\n\nSalgınla ve bu karantina ortamıyla ilgili içimdeki ‘bıkkınlık’ Descartes’in bahsettiği umudun peşinden gitmem için zorluyor beni... Ama daha bir iki adım atmadan elinde terlikle ‘endişem’ karşıma dikiliyor: “Bir adım daha atarsan ağzının ortasına yersin terliği!”",
    "keywords": [
        "çok",
        "iki",
        "bu",
        "bıkkınlık",
        "olarak",
        "covid19",
        "bir",
        "öldürecek",
        "ve",
        "da",
        "ya",
        "gibi",
        "değil",
        "bizi",
        "sosyal"
    ],
    "meta_keywords": [
        ""
    ],
    "publish_date": {
        "$date": 1589292863000
    },
    "summary": "Son günlerde sık sık “Yeter ama artık sıkıldım yahu!” diye isyan ederken yakalıyorum kendimi ve sonra ağzımın ortasına terlikle vurup oturduğum yerde oturmaya devam ediyorum.\nDün koronavirüs salgınıyla ilgili kısıtlamaların devam etmesi gerektiğini söyleyen bilim insanlarına, “Ama insanız biz de, ne zamana kadar devam edecek bu böyle...” minvalinde içi boş itirazlarda bulunan gazeteci arkadaşın ağzına da terlikle vurmak geçti içimden ama televizyonumu çok sevdiğimi için yapamadım!\nAçılan AVM’lerin önünde oluşan kuyrukları ve virüsle ilgili ilk günden beri çok ‘duyarlı’ paylaşımlarıyla dikkat çeken bazı ‘arkadaşlarımın’ sabahın köründe berber koltuğundan paylaştığı ‘story’lerini gördüğümde Covid-19’un sonunu (!)\nbulunacak bir aşının değil, her Allah’ın günü gırtlağımıza kadar içine battığımız bu virüs muhabbetinin insanlara verdiği ‘bıkkınlık’ duygusunun getireceğini düşünüyordum.\nKORONANIN ELİNDE GÜÇLÜ BİR SİLAH VARSon iki ayda bizim açımızdan çok şey değişti!\n60 gün önce aklımızın ucundan bile geçmeyen bir hayatı yaşıyoruz...Evdeyiz, sokağa çıktığımız nadir zamanlarda maske takıyoruz, sosyal mesafeye dikkat ediyoruz, satın aldığımız ürünleri sabunlu sularda bekletiyoruz, ellerimizi en az 20 saniye yıkıyoruz.\nSinema, konser, tiyatro unuttuk.\nBir kafede oturmayalı, büyük bir masanın etrafında arkadaşlarımızla yemek yemeyeli, şarkılar söylemeyeli sanki yüzyıllar oldu.\nGözümüzün önünden bir bahar geçip gidiyor ve biz bu güzel havaları içimize çekmeye bile korkuyoruz!\nVe artık bu durumdan ‘bıktık!’ Hayatımızı, ‘normalimizi’ geri istiyoruz... O kadar bıktık ve normalimizi o kadar özledik ki ona geri dönmemizin önünde değil Covid-19, Covid-19 bin bile duramaz!\nGeçen bu sürede virüs içinse hiçbir şey değişmedi.\nO ilk tanıştığımız gün nasılsa bugün de öyle.\nHala çok bulaşıcı ve öldürücü!\nVe şimdi elinde bize karışı çok daha güçlü bir silahı var; bizi ona karşı isyan ettiren 'bıkkınlığımız!'\nAVM’YE BERBERE KOŞANLARIN ARZUSU NE?\nİnsanları, yaklaşık iki aylık bir aradan sonra açılan AVM’lere, berberlere koşturan duygu işte tam da, artık boyumuzu aşan, bizi boğan bu ‘bıkkınlık...’Bundan 470 yıl önce zatürreden ölen düşünür Descartes, “Bir iyiliği elde etme ya da bir kötülükten kaçma imkanı olduğunu düşünmek bile, o şeyi arzulamamıza yeter...” diyor.\nAVM önünde kuyruğa giren, iki aydır her gün sosyal medyada ‘evde kal’makla ilgili bilinçli mesajlar paylaşan arkadaşın sabahın köründe berber koltuğundan ‘story’ paylaşmasının arkasında Descartes’in bahsettiği kötülükten, virüsten, kaçma imkanı olduğunu düşünmesi yatıyor.\nGünlerdir içinde debelenip durduğu bıkkınlık duygusuyla kol kola, o AVM’nin önündeki kuyrukta olmayı ya da saçlarına fön çektirmeyi arzuluyor...Bilim insanları tarihte yaşanan pandemilerin iki şekilde bittiğini söylüyorlar; “Ya bir ilaç bulunduğunda, ölüm oranları azaldığında ortaya çıkan tıbbi sonuç.\nYa da insanların artık o hastalıkla ilgili korkusu azaldığında ve ‘Yeter’ dediğinde ortaya çıkan sosyal sonuç...”KORONAVİRÜS SALGINI ‘SOSYAL’ OLARAK BİTTİYale Üniversitesi’nden tarihçi Naomi Rogers, salgının tıbbi olarak bitmesinden önce sosyal olarak bitmesinin daha yüksek ihtimal olduğunu söyleyip ekliyor: “Ortada hayal kırıklığı, bıkkınlık gibi sosyo-psikolojik bir sorun var.\nTam da insanların ‘Yeter artık normal hayatıma dönmek istiyorum’ dediği bir dönemdeyiz...”Bilim kurulu üyesi bilim insanlarının yaptıkları açıklamalardan ve ortada henüz Covid-19’a karşı bulunmuş bir aşı olmadığından işin tıbbi tarafının henüz bitmediği apaçık ortada ancak dün itibariyle dışarıdaki trafikten, sokaklardaki kalabalıktan, AVM önlerindeki kuyruklardan, yüzünü bile yıkamadan berberlere koşanlardan anladığım biz koronavirüs salgınını ‘sosyal’ olarak bitirdik!\nSon iki aydır mahkumu olduğumuz zoraki hayattan bıkkınlığımız ‘virüs’ü yendi!\nBİTİŞİN VİCDANİ SORUMLULUĞUNU KİM ALACAK?\nDescartes, “Bir insan eğer tereddüt ya da kararsızlık duygusu henüz ortadan kalkmamışken bir eyleme karar vermişse, bu durum vicdan azabına yol açar.\nBu duygu gelecek zamana ilişkin değildir, aksine şimdiki ve geçmiş zamana ilişkindir” diyor.\nBirçok bilim insanı, ‘normal hayatlarımıza’ dönüş aşamasının virüs salgınıyla mücadeleden daha da zor olacağını söylüyor.\nThe New York Times’ta Gina Kolata dün “Salgının bittiğine kim karar verecek” diye soruyordu.\nSahi virüsün ilk gün ki gibi aramızda dolaşmaya devam ettiği şu günlerde kim üstlenecek bu ‘vicdani’ sorumluluğu?\nBir bilim insanının gecenin bir vakti “Dayanamadım” deyip sanki bir ilaç bulmuş gibi ‘tivit atması’nın ‘salgın bitti’ kararı için yeterli olmadığını gördük!..\nBir hemşirenin elindeki pamukla temizlediği kolumuza yapacağı Covid-19 aşısı da şimdilik ufukta görünmüyor.\nŞu an elimizde sadece yüzünde maskeyle müşterilerini alaburus tıraş edip, saçlara balyaj atan berberler, “Maçlar oynanacak” diyen bir federasyon, Bodrum’un girişinde kilometrelerce kuyruk oluşturan yazlıkçılar ve kargalar kahvaltısını etmeden “Özlemişiz, gezmeye geldim” diyerek soluğu AVM’nin önünde alan bir abi var...Zaten geçtim yüzlerce yıl önceki salgınları, son 50 yılda ortaya çıkan ve milyonlarca insanın ölümüne neden olan virüsleri bugün kaç kişi hatırlıyor ki!\nTam da bu yüzden ekonominin durma noktasına geldiği, işsizlik rakamlarının arttığı, insanların çalışmak zorunda olduğu gerçeğini de gözden kaçırmadan bu dakikadan sonra “Ekranlarda ikinci dalga, üçüncü dalga gelebilir” uyarıları yapan bilim insanlarının yavaş yavaş ‘yerküre sallandıkça’ aklımıza gelen deprem profesörlerinin durumuna düşeceğini düşünüyorum maalesef!\nGeçmiş olsun!\nUMUDUN PEŞİNDEN GİTMEME ENDİŞEM İZİN VERMİYORDescartes “Arzuladığımız şeyi acaba kolay mı, yoksa zor mu elde edeceğiz gibi şeyler düşünmeye başladığımızda, beklentimiz çok kolay sonuçlanacak gibi görünüyorsa, o zaman içimizde bir umut doğar; zor sonuçlanacak gibi görünüyorsa, o zaman da bir endişe doğar ki, bu da bir nevi kıskançlıktır.\nUmut çok büyük olduğunda özü değişir ve güven ya da itimat olarak adlandırılır; benzer şekilde aşırı endişe de umutsuzluk olur...” diyor.\nSalgınla ve bu karantina ortamıyla ilgili içimdeki ‘bıkkınlık’ Descartes’in bahsettiği umudun peşinden gitmem için zorluyor beni... Ama daha bir iki adım atmadan elinde terlikle ‘endişem’ karşıma dikiliyor: “Bir adım daha atarsan ağzının ortasına yersin terliği!”",
    "article_html": "",
    "meta_description": "Son günlerde sık sık \"Yeter ama artık sıkıldım yahu!\" diye isyan ederken yakalıyorum kendimi ve sonra ağzımın ortasına terlikle vurup oturduğum yerde oturmaya devam ediyorum.Dün koronavirüs salgınıyla ilgili kısıtlamaların devam etmesi gerektiğini söyleyen bilim insanlarına, \"Ama insanız biz de, ne zamana kadar devam edecek bu böyle...\" minvalinde içi boş itirazlarda bulunan gazeteci arkadaşın ağzına da terlikle vurmak geçti içimden ama televizyonumu çok sevdiğimi için yapamadım!Açılan AVM'lerin önünde oluşan kuyrukları ve virüsle ilgili ilk günden beri çok 'duyarlı' paylaşımlarıyla dikkat çeken bazı 'arkadaşlarımın' sabahın köründe berber...",
    "meta_lang": "tr"
}